Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_POP_CALL_IS_DIVERTED
source: Call diverted
ar: تم تحويل المكالمة
az: Zəng yönləndirildi
bg: Повикването е пренасочено
ca: Trucada desviada
cs: Hovor byl přesměrován
da: Opkaldet er viderestillet
de_de: Anruf weitergeleitet
el_gr: Έγινε προώθηση κλήσης
es_us: Llamada desviada
et: Kõne suunatud
eu: Deia desbideratuta
fi: Puhelu siirretty
fr_ca: Appel renvoyé
ga: Glao claonta
gl: Chamada desviada
hi: कॉल अंतरित हुई
hr: Poziv preusmjeren
hu: Hívás továbbítva
hy: Կանչը վերահասցեավորված է
is: Símtal flutt
it_it: Chiamata inoltrata
ja_jp: 通話転送されました
ka: ზარი გადამისამართებულია
kk: Қоңырау бағыты өзгертілді
ko_kr: 착신전환되었습니다
lt: Skambutis nukreiptas
lv: Zvans pāradresēts
mk: Повикот е пренасочен
nb: Anroper er viderekoblet
pl: Połączenie przesłane
pt_br: Chamada encaminhada
pt_pt: Chamada encaminhada
ro: Apel redirecþionat
ru_ru: Вызов переадресован
sk: Hovor bol presmerovaný
sl: Klic je preusmerjen
sr: Poziv preusmeren
sv: Samtalet vidarekopplat
tr_tr: Arama iletildi
uk: Дзвінок переадресовано
uz: Qo‘ng‘iroq boshqa raqamga o‘tkazildi
zh_cn: 呼叫已转移
zh_tw: 來電已轉移

# IDS_CALL_POP_CAUSE_WRONG_NUMBER
source: Wrong number
ar: رقم خطأ
az: Yanlış nömrə
bg: Грешен номер
ca: Número incorrecte
cs: Chybné číslo
da: Forkert nummer
de_de: Falsche Nummer
el_gr: Λάθος αριθμός
es_us: Número incorrecto
et: Vale number
eu: Zenbaki okerra
fi: Väärä numero
fr_ca: Numéro incorrect
ga: Uimhir chontráilte
gl: Número incorrecto
hi: गलत नंबर
hr: Neispravan broj
hu: Téves szám
hy: Սխալ համար
is: Rangt númer
it_it: Numero errato
ja_jp: 番号​が​正しく​ありません。
ka: ნომერი არასწორია
kk: Нөмір қате
ko_kr: 전화번호가 바르지 않습니다
lt: Neteisingas numeris
lv: Nepareizs numurs
mk: Погрешен број
nb: Feil nummer
pl: Błędny numer
pt_br: Número incorreto
pt_pt: Número incorrecto
ro: Număr greşit
ru_ru: Неверный номер
sk: Zlé číslo
sl: Napačna številka
sr: Pogrešan broj
sv: Fel nummer
tr_tr: Yanlış numara
uk: Хибний номер
uz: Noto‘g‘ri raqam
zh_cn: 错误号码
zh_tw: 號碼錯誤

# IDS_CALL_POP_CHANGEOFFLINEMODETOCALL
source: Change Offline to other profile for network services
ar: قم بتغيير وضع غير متصل إلى وضع أخر من أجل خدمات الشبكة
az: Şəbəkə xidmətləri üçün Offline rejimindən digər profilə keçirin
bg: За мрежови услуги преминете от профил офлайн на друг профил
ca: Canviar perfil Fora de línia a un altre perfil per a serveis de xarxa
cs: Chcete-li používat síťové služby, změňte profil Offline na jiný profil
da: Skift fra Fligtmode til anden profiler for netværkstjenester
de_de: Wechseln Sie vom Offline-Profil zu einem anderen Profil, um Netzdienste nutzen zu können
el_gr: Αλλαγή από προφίλ χωρίς σύνδεση σε άλλο προφίλ για υπηρεσίες δικτύου
es_us: Cambiar del perfil Fuera de línea a otro perfil para acceder a los servicios de red
et: Kiire sisselülitus
eu: Lineaz kanpo profiletik sarera sarrera duen profil batetara aldatu
fi: Vaihda Offline-profiilista toiseen profiiliin verkkopalveluita varten
fr_ca: Désactivez le profil hors ligne et sélectionnez-en un autre pour utiliser les services réseau
ga: Athraigh ó phróifíl As Líne go próifíl eile le haghaidh seirbhísí líonra
gl: Cambiar de Fóra de liña a outro perfil para servizos de rede
hi: नेटवर्क सेवाओं के लिए Offline से दूसरी प्रोफ़ाइल में बदलें
hr: Promijenite iz profila Bez mreže u neki drugi za pristup mrežnim uslugama
hu: Hálózati szolgáltatások használatához váltson Offline profilról más profilra
hy: Ցանցային ծառայությունների համար փոխել Ավտոմատից այլ պրոֆիլի
is: Skiptu úr ótengdu sniði í annað snið til að fá aðgang að netþjónustu
it_it: Passare da Offline ad altro profilo per accedere ai servizi di rete
ja_jp: オフライン​から​他の​ネットワーク​サービス​の​接続先​に​変更
ka: ოფლაინიდან გადადით სხვა რეჟიმში, ქსელის მომსახურების მისაღებად
kk: Желі қызметтері үшн Желі аясынан тыстан басқа профильге өзгерту
ko_kr: 네트워크에 연결하려면 비행기 탑승 모드를 해제하세요
lt: Tinklo paslaugoms Ne tinklo profilį pakeiskite į kitą
lv: Mainīt bezsaistes profilu uz citu tīkla pakalpojumu profilu
mk: Смени од безмрежен во друг профил за мрежните услуги
nb: Endre fra Offline til en annen profil for nettverkstjenester
pl: Wyłącz tryb offline, aby skorzystać z usług sieciowych.
pt_br: Saia do perfil Offline para acessar os serviços de rede
pt_pt: Mudar de Offline para outro perfil para serviços de rede
ro: Schimbaţi din profilul Offline într-un alt profil pentru serviciile de reţea
ru_ru: Выключите автономный режим для использования сервисов сети
sk: Zmeniť z profilu offline na iný profil pre sieťové služby
sl: Preklopi iz Brez povezave na drug profil za omrežne storitve
sr: Promeni Offline profil u neki drugi zbog pristupa mrežnim uslugama
sv: Avsluta Flightmode för nättjänster
tr_tr: Şebeke hizmetleri için Çevrimdışı profilinden çıkın
uk: Змініть режим без зв'язку на інший для використання мережі
uz: Tarmoq xizmatlari uchun, Offlayndan boshqa profilga o‘zgartiring
zh_cn: 关闭飞行模式以使用网络服务
zh_tw: 由離線更改為其他設定以使用網路服務

# IDS_CALL_POP_DIALLING
source: Dialing...
ar: جاري الاتصال...
az: Yığılır...
bg: Набиране...
ca: Marcant...
cs: Připojuji hovor...
da: Ringer op...
de_de: Wählen ...
el_gr: Κλήση...
es_us: Marcando...
et: Ühenduse loomine...
eu: Markatzen...
fi: Soitetaan...
fr_ca: Composition...
ga: Ag diailiú...
gl: Marcando...
hi: डायल हो रहा है…
hr: Pozivanje...
hu: Hívás...
hy: Համարհավաքում...
is: Verið er að hringja...
it_it: Composizione...
ja_jp: 発信中...
ka: იკრიფება...
kk: Терілуде...
ko_kr: 발신 중...
lt: Jungiamasi...
lv: Savienojas...
mk: Бирање...
nb: Ringer opp...
pl: Wybieranie numeru...
pt_br: Discando...
pt_pt: A marcar...
ro: Formare nr....
ru_ru: Вызов...
sk: Vytáčanie...
sl: Kličem...
sr: Biranje...
sv: Ringer upp...
tr_tr: Aranıyor...
uk: Набір...
uz: Terilmoqda...
zh_cn: 拨号中...
zh_tw: 正在撥號...

# IDS_CALL_POP_DTMFSENDING_FAIL
source: Sending failed. Try again
ar: فشل الإرسال. حاول ثانية
az: Göndərilmə baş tutmadı. Yenidən cəhd edin
bg: Изпращането неуспешно. Опитайте отново
ca: Error en enviar. Tornar-ho a intentar
cs: Odeslání se nezdařilo. Opakujte akci později
da: Afsendelsen mislykkedes. Prøv igen
de_de: Sendevorgang fehlgeschlagen. Erneut versuchen
el_gr: Αποτυχία αποστολής. Επανάληψη
es_us: Error al enviar. Inténtelo de nuevo
et: Saatmine nurjus. Proovige uuesti
eu: Bidaltzeak huts egin du. Berriro saiatu
fi: Lähetys epäonnistui. Yritä uudelleen
fr_ca: Échec de l'envoi. Réessayez ultérieurement
ga: Theip ar sheoladh. Triail arís
gl: Erro de envío. Volva intentalo
hi: भेजना विफल। फिर से कोशिश करें
hr: Slanje neuspješno. Pokušajte ponovno
hu: A küldés sikertelen. Próbálja újra
hy: Ուղարկումը ձախողվեց: Կրկին փորձեք
is: Sending mistókst. Reynið aftur
it_it: Invio non eseguito. Riprovare
ja_jp: 送信​に​失敗​しました。​リトライ
ka: ვერ შეირჩა. თავიდან ცადეთ
kk: Жіберу үзіліп кетті. Қайталаңыз
ko_kr: 전송하지 못하였습니다. 잠시 후 다시 시도하세요
lt: Nepavyko išsiųsti. Bandykite dar kartą
lv: Neizdevās nosūtīt. Mēģiniet vēlreiz
mk: Неуспешно праќање. Обидете се повторно
nb: Sendingen mislyktes. Prøv igjen
pl: Błąd wysyłania. Spróbuj ponownie
pt_br: Erro ao enviar. Tente novamente
pt_pt: Falha ao enviar. Tente novamente
ro: Trimitere nereuşită. Reîncercaţi
ru_ru: Сбой отправки. Повторите попытку
sk: Odoslanie zlyhalo. Skúste to znova
sl: Pošiljanje ni uspelo. Poskusite znova
sr: Slanje neuspešno. Probaj ponovo
sv: Sändning misslyckades. Försök igen
tr_tr: Gönderim başarısız. Tekrar deneyin
uk: Збій надсилання. Спробуйте ще
uz: Yuborib bo‘lmadi. Qayta urinib ko‘ring
zh_cn: 发送失败。再试
zh_tw: 傳送失敗。再試一次

# IDS_CALL_POP_EMERGENCY_CALL
source: Emergency call
ar: مكالمة طوارئ
az: Təcili zəng
bg: Спешно повикване
ca: Trucada d'emergència
cs: Tísňové volání
da: Nødopkald
de_de: Notruf
el_gr: Κλήση έκτακτης ανάγκης
es_us: Llamada de emergencia
et: Hädaabikõne
eu: Emergentzia deia
fi: Hätäpuhelu
fr_ca: Appel d'urgence
ga: Glao éigeandála
gl: Chamada de urxencia
hi: आपातकाल कॉल
hr: SOS poziv
hu: Segélyhívás
hy: Հրատապ զանգ
is: Neyðarhringing
it_it: Chiamata di emergenza
ja_jp: 緊急通報
ka: საგანგებო ზარი
kk: Шұғыл қоңырау шалу
ko_kr: 긴급전화
lt: Pagalbos skambučiai
lv: Ārkārtas zvans
mk: SOS повик
nb: Nødanrop
pl: Połączenie alarmowe
pt_br: Chamada de emergência
pt_pt: Chamada de emergência
ro: Apel de urgenţă
ru_ru: Экстренный вызов
sk: Tiesňový hovor
sl: Klic v sili
sr: Pozivi u hitnim slučajevima
sv: Nödsamtal
tr_tr: Acil arama
uk: Екстрений виклик
uz: Favqulodda qo‘ng‘iroqlar
zh_cn: 紧急呼叫
zh_tw: 緊急電話

# IDS_CALL_POP_FDNCALLONLY
source: FDN calls only
ar: مكالمات FDN فقط
az: Ancaq FDN zəngləri
bg: Само FDN повиквания
ca: Només trucades FDN
cs: Pouze hovory FDN
da: Kun FDN-opkald
de_de: Nur FDN-Anrufe
el_gr: Μόνο κλήσεις FDN
es_us: M. Fijo activado
et: Ainult FDN-kõned
eu: FDN deiak soilik
fi: Puhelut vain sallittuihin numeroihin
fr_ca: Appels de numéros autorisés uniquement
ga: Glaonna FDN amháin
gl: Só chamadas FDN
hi: केवल FDN कॉल्स
hr: Samo FDN pozivi
hu: Csak fixlistás hívások
hy: Միայն FDN կանչեր
is: Aðeins FDN hringingar
it_it: Solo chiamate FDN
ja_jp: FDN電話​限定​です
ka: მხოლოდ FDN ზარები
kk: FDN қоңыраулары ғана
ko_kr: 발신 허용 번호로만 전화를 걸 수 있습니다
lt: Tik FDN skambučiai
lv: Tikai fiksēti zvani
mk: Само фиксни повици
nb: Kun FDN-samtaler
pl: Tylko połączenia FDN
pt_br: Só chamadas FDN
pt_pt: Só chamadas FDN
ro: Numai apeluri FDN
ru_ru: Только разрешенные вызовы
sk: Iba hovory FDN
sl: Samo klici FDN
sr: Samo pozivi brojeva fiksnog biranja
sv: Endast FDN-samtal
tr_tr: sadece FDN aramalar
uk: Лише виклики FDN
uz: Faqat FDN qo‘ng‘iroqlar
zh_cn: 仅限 FDN 呼叫
zh_tw: 僅限 FDN 通話

# IDS_CALL_POP_HELD
source: Held
ar: تم التعليق
az: Gözlədilir
bg: Задържано
ca: Retinguda
cs: Podržený
da: På hold
de_de: Gehalten
el_gr: Αναμονή
es_us: En espera
et: Ootel
eu: Egonean
fi: Pidossa
fr_ca: En attente
ga: Ar fionraí
gl: En espera
hi: आयोजित
hr: Na čekanju
hu: Tartva
hy: Պահված
is: Í bið
it_it: In attesa
ja_jp: 保留にしました
ka: დაკავება
kk: Ұсталу
ko_kr: 일시 중단 되었습니다
lt: Atidėta
lv: Aizturēts
mk: На чекање
nb: Hold
pl: Zawieszono
pt_br: Em espera
pt_pt: Retida
ro: Reţinut
ru_ru: Удержано
sk: Podržaný
sl: Zadržan
sr: Zadržan
sv: Parkerat
tr_tr: Beklemede
uk: Утримано
uz: Ushlab turilgan
zh_cn: 保持
zh_tw: 已保留

# IDS_CALL_POP_HOLD_FAILED
source: Hold failed
ar: فشل التعليق
az: Gözlətmə alınmadı
bg: Задържането неуспешно
ca: Error en retenir
cs: Přidržení se nezdařilo
da: Opkald på hold mislykkedes
de_de: Halten fehlgeschlagen
el_gr: Αποτυχία αναμονής
es_us: Error llamada en espera
et: Peatamine nurjus
eu: Akatsa egonean jartzean
fi: Pito epäonnistui
fr_ca: Échec de mise en attente
ga: Theip Fionraigh
gl: Erro na chamada en espera
hi: होल्ड विफल हुआ
hr: Na čekanju neuspješno
hu: Tartás sikertelen
hy: Պահումը ձախողվեց
is: Ekki tókst að láta bíða
it_it: Messa in attesa non eseguita
ja_jp: 保留​できません​でした
ka: ზარი ვერ დაკავდა
kk: Ұстап тұру үзіліп кетті
ko_kr: 통화를 보류하지 못하였습니다
lt: Sulaikyti nepavyko
lv: Aizturēšana neizdevās
mk: Неуспешно задржување
nb: Venting mislyktes
pl: Błąd zawieszenia
pt_br: Espera mal sucedida
pt_pt: Falha ao colocar em espera
ro: Menţinere nereuşită
ru_ru: Сбой удержания
sk: Podržanie zlyhalo
sl: Zadržanje ni uspelo
sr: Čekanje neuspešno
sv: Parkering misslyckades
tr_tr: Tutma başarısız
uk: Збій утримання
uz: Ushlab turib bo‘lmadi
zh_cn: 通话保持失败
zh_tw: 保留失敗

# IDS_CALL_POP_HOLD_NOT_SUPPORTED
source: Hold not supported
ar: التعليق غير مدعوم
az: Gözlətmə dəstəklənmir
bg: Задържане не се поддържа
ca: No s'admet retenció
cs: Přidržení není podporováno
da: Ventning understøttes ikke
de_de: Halten nicht unterstützt
el_gr: Η αναμονή δεν υποστηρίζεται
es_us: Llamada en espera no admitida
et: Peatamist ei toetata
eu: Ez da bateragarria Egonean moduarekin
fi: Pitoa ei tueta
fr_ca: Mise en attente non prise en charge
ga: Fionraigh gan tacú
gl: Chamada en espera non admitida
hi: होल्ड को सपोर्ट नहीं किया गया
hr: Na čekanju nepodržano
hu: Tartás nem támogatott
hy: Պահումը հնարավոր չէ
is: Ekki stutt að láta bíða
it_it: Messa in attesa non supportata
ja_jp: 保留​に​対応して​いません
ka: ზარის დაკავების ფუნქცია არ მუშაობს
kk: Ұстау мақұлданбайды
ko_kr: 통화 보류가 지원되지 않습니다
lt: Sulaikymas nėra palaikomas
lv: Aizturēšana netiek atbalstīta
mk: Задржувањето не е поддржано
nb: Venting støttes ikke
pl: Zawieszanie nieobsługiwane
pt_br: Espera não suportada
pt_pt: Função de espera não suportada
ro: Menţinere neacceptată
ru_ru: Удержание не поддерживается
sk: Podržanie nie je podporované
sl: Zadržanje ni podprto
sr: Čekanje nije podržano
sv: Parkering stöds inte
tr_tr: Arama bekletme desteklenmiyor
uk: Утримання не підтримується
uz: Ushlab turish qo‘llab-quvvatlanmagan
zh_cn: 通话保持不支持
zh_tw: 不支援保留通話

# IDS_CALL_POP_INCOMING_CALLS_BARRED_WHEN_ROAMING
source: Incoming calls barred when roaming
ar: الواردة محجوبة أثناء السفر
az: Roaminq zamanı daxil olan zənglərə qadağa qoyulur
bg: Входящите повиквания блокирани при роуминг
ca: Trucades d'entrada bloquejades en itinerància
cs: Příchozí hovory jsou při roamingu blokovány
da: Indgående opkald spærret ved roaming
de_de: Eingehende Anrufe bei Roaming gesperrt
el_gr: Φραγή εισερχομένων σε περιαγωγή
es_us: Llamadas entrantes restringidas en el extranjero
et: Rändluse ajal on saabuvatele kõnedele seatud piirang
eu: Ibiltaritzan sarrerako deiak blokeatuta
fi: Saapuvat puhelut estetty verkkovierailun aikana
fr_ca: Appels entrants interdits en itinérance
ga: Cosc ar ghlaonna isteach le linn fánaíochta
gl: Chamadas entrantes restrinxidas durante a itineracia
hi: रोमिंग में इनकमिंग कॉल प्रतिबंधित
hr: Dolazni pozivi zabranjeni u roamingu
hu: Bejövő hívások korlátozása roaming esetén
hy: Մուտքային կանչերն արգելափակված են ռոումինգի ժամանակ
is: Það er lokað fyrir móttekin símtöl í reiki
it_it: Chiamate in arrivo bloccate durante roaming
ja_jp: ローミング​中​は​着信​が​規制​されます
ka: შემოსული ზარები იბლოკება როუმინგის დროს
kk: Кіру қоңыраулары роуминг кезінде бұғатталды
ko_kr: 로밍 중에는 전화 수신이 제한됩니다
lt: Priimami skambučiai kitame tinkle draudžiami
lv: Viesabonēšanas laikā ienākošie zvani liegti
mk: Забрана за дојдовни при роаминг
nb: Innkommende anrop sperret når du roamer
pl: Połączenia przychodzące blokowane w ramach roamingu
pt_br: Chamadas recebidas restritas quando em roaming
pt_pt: Chamadas recebidas barradas quando em roaming
ro: Apeluri de intrare blocate în roaming
ru_ru: Входящие вызовы запрещены при роуминге
sk: Prichádzajúce hovory blokované pri roamingu
sl: Zapora dohodnih klicev med gostovanjem
sr: Zabrana dolaznih poziva u romingu
sv: Inkommande samtal spärrade vid roaming
tr_tr: Geçiş yaparken gelen arama engelleme
uk: Вхідні виклики в роумінгу заборонено
uz: Rouming vaqtida kiruvchi qo‘ng‘iroqlar taqiqlangan
zh_cn: 漫游时呼入限制
zh_tw: 漫遊時限制來電

# IDS_CALL_POP_INCOMPLETE
source: Incomplete
ar: غير كامل
az: Natamam
bg: Непълен
ca: Incomplet
cs: Nedokončené
da: Ufuldstændig
de_de: Unvollständig
el_gr: Δεν ολοκληρώθηκε
es_us: Incompleto
et: Poolik
eu: Osatu gabe
fi: Keskeneräinen
fr_ca: Non terminé
ga: Neamhiomlán
gl: Incompleta
hi: अपूर्ण
hr: Nepotpuno
hu: Nincs kész
hy: Անավարտ
is: Ólokið
it_it: Incompleto
ja_jp: 操作が中断されました
ka: არასრული
kk: Аяқталған жоқ
ko_kr: 완료되지 않았습니다
lt: Neužbaigta
lv: Nepabeigts
mk: Нецелосно
nb: Ufullstendig
pl: Niekompletne
pt_br: Não efetuado
pt_pt: Incompleto
ro: Incomplet
ru_ru: Не завершено
sk: Nedokončené
sl: Nedokončano
sr: Nedovršeno
sv: Ofullständigt
tr_tr: Tamamlanmadı
uk: Незавершено
uz: Tugallanmagan
zh_cn: 不完整
zh_tw: 不完整

# IDS_CALL_POP_JOINED
source: Joined
ar: تم الضم
az: Birləşdirildi
bg: Съединени
ca: Unida
cs: Spojeno
da: Tilføjet
de_de: Konferenz
el_gr: Ενώθηκε
es_us: Multiconferencia
et: Liitutud
eu: Elkartuta
fi: Liitetty
fr_ca: Ajouté
ga: Ceangailte
gl: Unida
hi: शामिल हुआ
hr: Pridružen
hu: Összevonva
hy: Միացված է
is: Tekur þátt
it_it: In conferenza
ja_jp: 参加
ka: შეუერთდა
kk: Қосылған
ko_kr: 연결하였습니다
lt: Prisijungė
lv: Apvienots
mk: Придружено
nb: Koblet til
pl: Dołączono
pt_br: Conferência
pt_pt: Unida
ro: Asociat
ru_ru: Объединено
sk: Spojené
sl: Pridruženo
sr: Pridruženo
sv: Sammankopplat
tr_tr: Konferans başlatıldı
uk: Об’єднано
uz: Qo‘shildi
zh_cn: 已加入
zh_tw: 已加入

# IDS_CALL_POP_JOIN_FAILED
source: Join failed
ar: فشل الضم
az: Calaşdırma alınmadı
bg: Съединяването неуспешно
ca: Error en unir
cs: Připojení se nezdařilo
da: Tilknytning mislykkedes
de_de: Konferenz fehlgeschlagen
el_gr: Αποτυχία ένωσης
es_us: Error al unir
et: Liitumine nurjus
eu: Akatsa elkartzean
fi: Liittäminen epäonnistui
fr_ca: Échec conférence
ga: Theip ar dhul isteach leis
gl: Erro ao unirse
hi: शामिल होना विफल
hr: Pridruživanje neuspješno
hu: A konferencia nem sikerült.
hy: Միացումը ձախողվեց
is: Sameining tókst ekki
it_it: Connessione non eseguita
ja_jp: グループ​通話​参加に失敗しました
ka: ვერ შეუერთდა
kk: Байланысу үзіліп кетті
ko_kr: 연결하지 못하였습니다
lt: Prijungimas nepavyko
lv: Neizdevās apvienot
mk: Неуспешно придружување
nb: Tilknytning mislyktes
pl: Błąd dołączania
pt_br: Conferência malsucedida
pt_pt: Falha ao aderir
ro: Asociere nereuşită
ru_ru: Сбой объединения
sk: Spojenie zlyhalo
sl: Pridruževanje ni uspelo
sr: Pridruživanje neuspešno
sv: Anslutning misslyckades
tr_tr: Katılma başarısız
uk: Збій об’єднання
uz: Qo‘shilib bo‘lmadi
zh_cn: 加入失败
zh_tw: 加入失敗

# IDS_CALL_POP_JOIN_NOT_SUPPORTED
source: Join not supported
ar: الضم غير مدعوم
az: Calaşdırma dəstəklənmir
bg: Присъединяване не се поддържа
ca: No s'admet la unió
cs: Připojení není podporováno
da: Tilknytning understøttes ikke
de_de: Konferenz nicht unterstützt
el_gr: Η ένωση δεν υποστηρίζεται
es_us: Unión no admitida
et: Liitumist ei toetata
eu: Elkarketa ez da bateragarria
fi: Liittämistä ei tueta
fr_ca: Conférence non prise en charge
ga: Gabh Isteach Leis gan tacú
gl: Unión non admitida
hi: शामिल होना असमर्थित
hr: Pridruživanje nepodržano
hu: A konferencia nem támogatott.
hy: Միացումը համատեղելի չէ
is: Sameining er ekki studd
it_it: Connessione non supportata
ja_jp: グループ​通話​参加に対応していません
ka: შეერთების ფუნქცია არ მუშაობს
kk: Байланысу мақұлданбайды
ko_kr: 회의통화가 지원되지 않습니다
lt: Prijungimas nepalaikomas
lv: Apvienošanu neatbalsta
mk: Придружувањето не е поддржано
nb: Tilknytning støttes ikke
pl: Dołączanie nieobsługiwane
pt_br: Conferência não suportada
pt_pt: Adesão não suportada
ro: Asociere neacceptată
ru_ru: Объединение не поддерживается
sk: Spojenie nie je podporované
sl: Pridruževanje ni podprto
sr: Pridruživanje nije podržano
sv: Anslutning stöds inte
tr_tr: Katılma desteklenmiyor
uk: Об’єднання не підтримується
uz: Qo‘shilish qo‘llab-quvvatlanmagan
zh_cn: 不支持加入
zh_tw: 不支援加入

# IDS_CALL_POP_NETWORKBUSY
source: Network busy
ar: الشبكة مشغولة
az: Şəbəkə məşğuldur
bg: Мрежата е заета
ca: Xarxa ocupada
cs: Síť obsazena
da: Netværket er optaget
de_de: Netz besetzt
el_gr: Κατειλημμένο δίκτυο
es_us: Red ocupada
et: Võrk on hõivatud
eu: Sarea okupatuta
fi: Verkko varattu
fr_ca: Réseau occupé
ga: Líonra gnóthach
gl: Rede ocupada
hi: नेटवर्क व्यस्त
hr: Mreža zauzeta
hu: A hálózat foglalt
hy: Ցանցը զբաղված է
is: Það næst ekki samband við kerfið
it_it: Rete occupata
ja_jp: ネットワーク​混雑中
ka: ქსელი დაკავებულია
kk: Желі бос емес
ko_kr: 네트워크 연결 상태가 원활하지 않습니다
lt: Tinklas užimtas
lv: Tīkls aizņemts
mk: Мрежата е зафатена
nb: Nettverk opptatt
pl: Sieć zajęta
pt_br: Rede ocupada
pt_pt: Rede ocupada
ro: Reţea ocupată
ru_ru: Сеть занята
sk: Sieť obsadená
sl: Omrežje je zasedeno
sr: Mreža zauzeta
sv: Nätverket upptaget
tr_tr: Şebeke meşgul
uk: Мережа зайнята
uz: Tarmoq band
zh_cn: 网络繁忙
zh_tw: 網路繁忙

# IDS_CALL_POP_NETWORK_UNAVAILABLE
source: Network unavailable
ar: الشبكة غير متاحة
az: Şəbəkədən istifadə etmək mümkün deyil
bg: Няма мрежа
ca: Xarxa no disponible
cs: Síť není dostupná
da: Netværk ikke tilgængeligt
de_de: Netzwerk nicht verfügbar
el_gr: Δίκτυο μη διαθέσιμο
es_us: Red no disponible
et: Võrk pole saadaval
eu: Sarea ez dago eskuragarri
fi: Verkko ei saatavilla
fr_ca: Réseau non disponible
ga: Níl líonra ar fáil
gl: Rede non dispoñible
hi: नेटवर्क उपलब्ध नहीं
hr: Mreža nedostupna
hu: A hálózat nem érhető el
hy: Ցանցն անհասանելի է
is: Það er ekkert kerfi til staðar
it_it: Rete non disponibile
ja_jp: ネットワーク​を​利用​できません。
ka: ქსელი მიუწვდომელია
kk: Желі үзіліп кетті
ko_kr: 네트워크에 연결할 수 없습니다
lt: Tinklas nepasiekiamas
lv: Tīkls nav pieejams
mk: Мрежата е недостапна
nb: Nettverket er ikke tilgjengelig
pl: Sieć niedostępna
pt_br: Rede indisponível
pt_pt: Rede indisponível
ro: Reţea indisponibilă
ru_ru: Сеть недоступна
sk: Sieť nedostupná
sl: Omrežje ni na voljo
sr: Mreža nedostupna
sv: Nätverket ej tillgängligt
tr_tr: Bağlantı Yok
uk: Мережа недоступна
uz: Tarmoqdan foydalanib bo‘lmaydi
zh_cn: 网络无法使用
zh_tw: 無可用網路

# IDS_CALL_POP_NOCREDITLEFT
source: No credit left
ar: لا يوجد رصيد
az: Kredit qalmamışdır
bg: Разрешени са само местни и вътрешни изходящи повиквания
ca: No hi ha crèdit
cs: Žádný kredit
da: Saldo tom
de_de: Kein Guthaben übrig
el_gr: Εξάντληση μονάδων
es_us: No queda crédito
et: Krediit on otsas
eu: Ez da krediturik gelditzen
fi: Kustannusraja täysi
fr_ca: Crédit épuisé
ga: Níl creidmheas fágtha
gl: Non queda crédito
hi: क्रेडिट नहीं बचा
hr: Nedovoljno sredstava
hu: A keret kimerült
hy: Գումար չի մնացել
is: Engin inneign eftir
it_it: Credito esaurito
ja_jp: 料金​上限​設定​を​超えて​います
ka: კრედიტი ამოიწურა
kk: Теңдік аяқталған
ko_kr: 크레디트가 없습니다
lt: Neliko kreditų
lv: Nav atlicis kredīts
mk: Немате повеќе кредит
nb: Kreditt oppbrukt
pl: Kredyt wyczerpany
pt_br: Créditos esgotados
pt_pt: Crédito esgotado
ro: Credit epuizat
ru_ru: Нет средств на счете
sk: Žiadny kredit
sl: Ni stanja na računu
sr: Nema više kredita
sv: Krediten slut
tr_tr: Kredi yok
uk: Кредит вичерпано
uz: Qolgan kredit yo‘q
zh_cn: 无余额
zh_tw: 無剩餘點數

# IDS_CALL_POP_NOSERVICE
source: No service
ar: لا توجد خدمة
az: Servis yoxdur
bg: Няма услуга
ca: Sense servei
cs: Žádné služby
da: Ingen dækning
de_de: Kein Netz
el_gr: Μη διαθέσιμη υπηρεσία
es_us: Sin servicio
et: Teenus puudub
eu: Zerbitzurik gabe
fi: Ei palvelua
fr_ca: Aucun service
ga: Níl seirbhís ann
gl: Sen servizo
hi: कोई सेवा नहीं
hr: Nema usluge
hu: Nincs szolgáltatás
hy: Ծառայություն չկա
is: Engin þjónusta
it_it: Nessun servizio
ja_jp: サービス​が​利用​でき​ません。
ka: მომსახურება არ არის
kk: Қызмет жоқ
ko_kr: 서비스 지역이 아닙니다
lt: Paslauga neteikiama
lv: Nav pakalpojuma
mk: Нема услуга
nb: Nettv. mangler
pl: Brak sieci
pt_br: Sem serviço
pt_pt: Sem serviço
ro: Nici un serviciu
ru_ru: Нет сети
sk: Žiadna služba
sl: Ni storitve
sr: Nema prijema
sv: Ej service
tr_tr: Servis yok
uk: Немає мережі
uz: Xizmat yo‘q
zh_cn: 无服务
zh_tw: 無服務

# IDS_CALL_POP_OPERATION_REFUSED
source: Operation refused
ar: تم رفض العملية
az: Əməliyyatdan imtina edildi
bg: Операция отказана
ca: Operació rebutjada
cs: Operace byla odmítnuta
da: Handlingen blev afvist
de_de: Betrieb abgelehnt
el_gr: Η λειτουργία απορρίφθηκε
es_us: Operación rechazada
et: Toimingust keelduti
eu: Eragiketa ukatuta
fi: Toiminto torjuttu
fr_ca: Opération refusée
ga: Diúltaíodh an oibríocht
gl: Operación rexeitada
hi: कार्रवाई अस्वीकृत
hr: Operacija nije dopuštena
hu: Művelet visszautasítva
hy: Գործողությունը մերժվեց
is: Aðgerð hafnað
it_it: Operazione rifiutata
ja_jp: 操作​は​拒否​されました
ka: ოპერაცია უარყოფილია
kk: Операциядан бас тартты
ko_kr: 작업이 거부되었습니다
lt: Operacija nepriimta
lv: Darbība atteikta
mk: Операцијата е одбиена
nb: Operasjon avvist
pl: Operacja odrzucona
pt_br: Operação recusada
pt_pt: Operação recusada
ro: Operaţie refuzată
ru_ru: Операция отклонена
sk: Operácia bola odmietnutá
sl: Operacija zavrnjena
sr: Operacija odbijena
sv: Åtgärd nekad
tr_tr: İşlem reddedildi
uk: В операції відмовлено
uz: Operatsiya rad etildi
zh_cn: 拒绝操作
zh_tw: 操作遭拒
