Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CST_MBODY_OPTIMISED_FOR_RIGHT_EAR
source: Optimized for right ear
ar: محسن للأذن اليمنى
az: Sağ qulaq üçün optimallaş
bg: Оптимизиран за дясно ухо
ca: Optim per l'orella dreta
cs: Optimal. pro pravé ucho
da: Optimeret til højre øre
de_de: Optimiert für rechtes Ohr
el_gr: Βελτιστ. για το δεξί αυτί
es_us: Optimizado oreja derecha
et: Opt.-tud par. kõrva jaoks
eu: Belarri esk. optimizatua
fi: Optimoitu oik. korvalle
fr_ca: Optimisé pr oreille dte
ga: Bfheabhsú do chluas dheas
gl: Optimiz. para orella der.
hi: दाएँ कान के लिए अनुकूलित
hr: Optimizirano za desno uho
hu: Jobb fülhöz optimalizálva
hy: Լավարկված է աջ ականջի հր
is: Stillt fyrir hægra eyra
it_it: Ottimiz. per orecchio dx
ja_jp: 右耳に最適化
ka: ოპტიმალური მარჯვენა ყურზე
kk: Оң құлаққа оңтайлы
ko_kr: 오른쪽 귀를 위해 최적화
lt: Pritaikyta dešinei ausiai
lv: Optimizēts labajai ausij
mk: Оптим. за десното уво
nb: Optimal. for høyre øre
pl: Zopt. dla prawego ucha
pt_br: Otimizado p/ ouvido dir.
pt_pt: Optimizada p/ ouvido dir.
ro: Optimiz. pt. urechea drp.
ru_ru: Оптим. для прав. наушника
sk: Optimaliz. pre pravé ucho
sl: Optimirano za desno uho
sr: Optimizovan za desno uvo
sv: Optimerat för höger öra
tr_tr: Sağ kulak için optimun
uk: Оптиміз. для правого вуха
uz: O‘ng quloq uchun optimal
zh_cn: 已针对右耳优化
zh_tw: 最佳化右耳使用

# IDS_CALL_POP_UNABLE_TO_TURN_ON_NOISE_REDUCTION_WHILE_EXTRA_VOLUME_IS_ENABLED
source: Unable to turn on noise reduction while extra volume is enabled
ar: يتعذر تشغيل تخفيض التشويش عند تفعيل مستوى الصوت الإضافي‬
az: Əlavə səs səviyyəsi aktiv olduqda səs azaldılmasını yandırmaq mümkün deyil
bg: Не може да се включи потискане на шума, когато е активирана допълнителна сила на звука
ca: No es pot activar la reducció de soroll mentre el volum extra està habilitat
cs: Když je zapnutá dodatečná hlasitost, nelze zapnout redukci hluku
da: Kan ikke tænde for støjreduktion, når ekstra lydstyrke er aktiveret
de_de: Einschalten der Rauschverminderung bei aktivierter Extralautstärke nicht möglich.
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μείωσης θορύβου όταν είναι ενεργοποιημένη η επιλογή της επιπλέον έντασης
es_us: No es posible activar la reducción de ruidos mientras el volumen extra está activado
et: Müravähendust ei saa sisse lülitada, kui lisahelitugevus on aktiveeritud
eu: Ezin da zarata murriztailea piztu bolumen gehigarria gaituta badago
fi: Kohinanvaimennusta ei voi ottaa käyttöön, kun lisävoimakkuus on käytössä
fr_ca: Impossible d'activer la réduction du bruit lorsque la fonction de volume supplémentaire est activée
ga: Ní féidir laghdú fuaime a chasadh air agus airde bhreise cumasaithe
gl: Non se pode activar a redución de ruído mentres se atopa activado o volume extra
hi: अतिरिक्त वॉल्यूम सक्षम के दौरान शोर में कमी चालू करने में अक्षम
hr: Nemoguće uključiti smanjenje buke dok je uključena dodatna glasnoća
hu: Bekapcsolt többlethangerő mellett nem kapcsolható be a zajcsökkentés
hy: Անհնար է միացնել աղմուկների ճնշումը, քանի դեռ ձայնի հավելյալ ուժգնությունն ընձեռված է
is: Ekki er hægt að slökkva á suðhreinsun þegar kveikt er á aukahljóðstyrk
it_it: Impossibile attivare la riduzione rumore con volume aggiuntivo attivato
ja_jp: 最大音量制限が有効のときは、ノイズキャンセラをONにできません。
ka: ხმაურის შემცირება ვერ ჩაირთვება, სანამ ჩართულია დამატებითი ხმის სიმაღლე
kk: Артық дыбыс қаттылығы қосылғанда шуылды азайтуды қосу мүмкін емес
ko_kr: 추가 음량을 이용 중일 때는 소음 제거를 실행할 수 없습니다
lt: Neįmanoma įjungti triukšmo mažinimo funkcijos, kol įjungtas papildomas garsas
lv: Ja ir aktivizēts papildu skaļuma līmenis, trokšņu mazināšanu nevar ieslēgt
mk: Не може да се вклучи намалувањето шум кога е вклучена дополнителна гласност
nb: Kan ikke aktivere støyreduksjon mens ekstra volum er aktivert
pl: Nie można włączyć redukcji szumów, gdy dodatkowa głośność jest włączona
pt_br: Não é possível ligar a redução de ruído enquanto o volume adicional está ativado
pt_pt: Impossível ligar a redução de ruído quando o volume extra está activado
ro: Imposibil de activat reducerea zgomotului când volumul suplimentar este activat
ru_ru: Невозможно включить шумоподавление, если включена дополнительная громкость
sk: Potlačenie šumu sa nedá zapnúť, keď je zapnutá zvýšená hlasitosť
sl: Funkcije za zmanjšanje šuma ni mogoče vključiti, če je omogočena dodatna glasnost
sr: Nemoguće je uključiti redukciju šuma kada je omogućena dodatna jačina zvuka
sv: Det går inte att aktivera brusreducering när extravolym är aktiverat
tr_tr: Ekstra ses etkinken parazit azaltma açılamıyor
uk: Неможливо ввімкнути функцію зменшення шуму за ввімкненої функції додаткової гучності
uz: Ortiqcha ovoz balandligi yoqilganda, shovqinni pasaytirishni yoqib bo‘lmaydi
zh_cn: 无法在启用超大音量时开启减噪
zh_tw: 啟用最大音量時無法開啟減少雜訊

# IDS_CALL_POP_UNABLE_TO_TURN_ON_NOISE_REDUCTION_WHEN_EARPHONE_CONNECTED
source: Unable to activate noise reduction when earphone is connected
ar: يتعذر تشغيل وظيفة خفض التشويش عند توصيل سماعة الأذن
az: Qulaqlıq qoşulduqda səsin azaldılmasını söndürmək mümkün deyil
bg: Не може да се включи потискане на шума, когато е свързана слушалка
ca: No es pot activar la reducció de soroll mentre l'auricular està connectat
cs: Když jsou připojená sluchátka, nelze zapnout redukci hluku
da: Kan ikke tænde for støjreduktion, når høretelefon er tilsluttet
de_de: Einschalten der Rauschverminderung nicht möglich, wenn Kopfhörer angeschlossen sind.
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μείωσης θορύβου όταν είναι συνδεδεμένα τα ακουστικά
es_us: No se puede activar la reducción de sonido cuando el auricular está conectado
et: Müravähendust ei saa sisse lülitada, kui kõrvaklapid on ühendatud
eu: Ezin da zarata murriztailea piztu entzungailua konektatuta badago
fi: Kohinanvaimennusta ei voi ottaa käyttöön, kun kuuloke on kytkettynä
fr_ca: Impossible d'activer la réduction du bruit si l'écouteur est branché
ga: Ní féidir laghdú fuaime a chasadh air agus an cluasán ceangailte
gl: Non se pode activar a redución de ruído cando o auricular está conectado
hi: इयरफ़ोन कनेक्ट किए जाने पर शोर में कमी चालू करने में अक्षम
hr: Nemoguće uključiti smanjenje buke dok je slušalica spojena
hu: Amíg fülhallgató csatlakozik a készülékhez, nem kapcsolható be a zajcsökkentés
hy: Անհնար է միացնել աղմուկների ճնշումը, երբ ականջակալը միացված է
is: Ekki er hægt að kveikja á suðhreinsun þegar heyrnartólið er tengt
it_it: Impossibile attivare la riduzione fruscio se è connesso l'auricolare
ja_jp: イヤホン​が​接続​されて​いる​とき​は、​ノイズ​キャンセラ​を​ON​に​できません。
ka: ხმაურის შემცირება ვერ ჩაირთვება, როცა მიერთებულია ყურთსასმენი
kk: Құлаққап қосылғанда шуыл төмендетуді қосу мүмкін емес
ko_kr: 이어폰이 연결되어 있을 때는 소음 제거를 실행할 수 없습니다
lt: Neįmanoma įjungti triukšmo mažinimo funkcijos, kai prijungta ausinė
lv: Nevar ieslēgt trokšņu samazināšanu, ja ir pievienota austiņa
mk: Не може да се вклучи намалувањето пречки кога се поврзани слушалки
nb: Kan ikke aktivere støyreduksjon når øretelefoner er tilkoblet
pl: Nie można włączyć redukcji szumów, gdy słuchawka jest podłączona
pt_br: Impossível ligar a redução de ruído quando o fone de ouvido estiver conectado
pt_pt: Impossível ligar a redução de ruído quando o auricular está ligado
ro: Imposibil de activat reducerea zgomotului când casca este conectată
ru_ru: Невозможно включить шумоподавление, если подключены наушники
sk: Potlačenie šumu sa nedá zapnúť, keď je pripojené slúchadlo
sl: Funkcije za zmanjšanje šuma ni mogoče vključiti, ko je priključena slušalka
sr: Nemoguće je uključiti redukciju šuma kada je povezana slušalica
sv: Det går inte att aktivera brusreducering när hörlurarna är anslutna
tr_tr: Kulaklık takılıyken parazit azaltma açılamıyor
uk: Неможливо ввімкнути функцію зменшення шуму, якщо підключено навушники
uz: Quloq karnaylari ulanganda shovqinni pasaytirish funksiyasini yoqib bo‘lmaydi
zh_cn: 当连接耳机时，无法打开噪音降低
zh_tw: 耳機連接時無法開啟減少雜訊功能

# IDS_CALL_POP_UNABLE_TO_TURN_ON_NOISE_REDUCTION_WHEN_BLUETOOTH_HEADSET_IS_ON
source: Unable to activate noise reduction when Bluetooth headset is on
ar: يتعذر تشغيل تخفيض التشويش عند تشغيل سماعة رأس Bluetooth‬
az: Bluetooth qulaqlığı aktiv olduqda səsin azaldılmasını söndürmək mümkün deyil
bg: Не може да се включи потискане на шума, когато са включени Bluetooth слушалки
ca: No es pot activar la reducció de soroll quan els auriculars Bluetooth estan activats
cs: Když jsou zapnuta sluchátka Bluetooth, nelze zapnout redukci hluku
da: Kan ikke tænde for støjreduktion, når Bluetooth-hovedtelefon er slået til
de_de: Einschalten der Rauschverminderung nicht möglich, wenn ein Bluetooth-Headset verbunden ist.
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μείωσης θορύβου όταν είναι ενεργά τα ακουστικά Bluetooth
es_us: No se puede activar la reducción de sonido cuando los auriculares Bluetooth están activados
et: Müravähendust ei saa sisse lülitada, kui Bluetooth-peakomplekt on sees
eu: Ezin da zarata murriztailea piztu Bluetooth-en aurikularra piztuta badago
fi: Kohinanvaimennusta ei voi ottaa käyttöön, kun Bluetooth-kuulokkeet ovat käytössä
fr_ca: Impossible d'activer la réduction du bruit lorsque le casque Bluetooth est activé
ga: Ní féidir laghdú fuaime a chasadh air agus gléas cinn Bluetooth air
gl: Non se pode activar a redución de ruído cando o auricular Bluetooth está activado
hi: ब्लूटूथ हेडसेट चालू होने पर शोर में कमी चालू करने में अक्षम
hr: Nemoguće uključiti smanjenje buke dok su Bluetooth slušalice uključene
hu: Amíg be van kapcsolva a Bluetooth-fejhallgató, nem kapcsolható be a zajcsökkentés
hy: Անհնար է միացնել աղմուկների ճնշումը, երբ Bluetooth գլխային հեռախոսը միացված է
is: Ekki er hægt að kveikja á suðhreinsun þegar kveikt er á Bluetooth-höfuðtóli
it_it: Impossibile attivare la riduzione fruscio se è attivo l'auricolare Bluetooth
ja_jp: Bluetooth​ヘッドセット​が​ON​の​とき​は、​ノイズ​キャンセラ​を​ON​に​できません。
ka: ხმაურის შემცირება ვერ ჩაირთვება, როცა ჩართულია Bluetooth გარნიტურა
kk: Bluetooth гарнитурасы қосылғанда шуыл төмендетуді қосу мүмкін емес
ko_kr: 블루투스 헤드셋을 사용할 때는 소음 제거를 실행할 수 없습니다
lt: Neįmanoma įjungti triukšmo mažinimo funkcijos, kai įjungta „Bluetooth“ ausinė
lv: Nevar ieslēgt trokšņu samazināšanu, ja ir ieslēgta Bluetooth austiņa
mk: Не може да се вклучи намалувањето пречки кога се приклучени слушалки Bluetooth
nb: Kan ikke aktivere støyreduksjon når Bluetooth headset er på
pl: Nie można włączyć redukcji szumów, gdy zestaw słuchawkowy Bluetooth jest włączony
pt_br: Impossível ligar a redução de ruído quando o fone de ouvido Bluetooth estiver conectado
pt_pt: Impossível ligar a redução de ruído quando o auricular Bluetooth está ligado
ro: Imposibil de activat reducerea zgomotului când casca Bluetooth este pornită
ru_ru: Невозможно включить шумоподавление, если включена гарнитура Bluetooth
sk: Potlačenie šumu sa nedá zapnúť, keď je zapnutá náhlavná súprava Bluetooth
sl: Funkcije za zmanjšanje šuma ni mogoče vključiti, ko je vključena slušalka Bluetooth
sr: Nemoguće je uključiti redukciju šuma kada je uključena Bluetooth slušalica
sv: Kan inte aktivera brusreducering när Bluetooth-hörlurar är på
tr_tr: Bluetooth kulaklık açıkken parazit azaltma açılamıyor
uk: Неможливо ввімкнути функцію зменшення шуму, якщо ввімкнено гарнітуру Bluetooth
uz: Bluetooth quloq karnayi yoqilganda, shovqinni pasaytirish funksiyasini yoqib bo‘lmaydi
zh_cn: 当蓝牙耳机启动时，无法打开噪音降低
zh_tw: 藍牙耳機啟用時無法開啟降噪功能

# IDS_CALL_POP_UNABLE_TO_TURN_ON_NOISE_REDUCTION_DURING_WIDEBAND_CALLS
source: Unable to activate noise reduction during wideband calls
ar: يتعذر تشغيل خفض التشويش عند إجراء المكالمات عريضة النطاق
az: Genişzolaqlı zənglər zamanı səsin azaldılmasını söndürmək mümkün deyil
bg: Не може да се включи потискане на шума при широколентови разговори
ca: No es pot activar la reducció de soroll durant trucades de banda ampla
cs: Při širokopásmovém připojení nelze během hovoru zapnout redukci hluku
da: Kan ikke tænde for støjreduktion under bredbåndsopkald
de_de: Einschalten der Rauschverminderung während Breitband-Anrufen nicht möglich.
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μείωσης θορύβου κατά τις ευρυζωνικές κλήσεις
es_us: No se puede activar la reducción de sonido durante llamadas de banda ancha
et: Müravähendust ei saa lairibakõnede ajal sisse lülitada
eu: Ezin da zarata murriztailea piztu banda zabaleko deiak egin bitartean
fi: Kohinanvaimennusta ei voi ottaa käyttöön laajakaistapuheluiden aikana
fr_ca: Impossible d'activer la réduction du bruit pendant des appels large bande
ga: Ní féidir laghdú fuaime a chasadh air le linn glaonna leathanbhanda
gl: Non se pode activar a redución de ruído durante as chamadas de banda ancha
hi: वाइडबैंड कॉलों के दौरान शोर में कमी चालू करने में अक्षम
hr: Nemoguće uključiti smanjenje buke tijekom širokopojasnih poziva
hu: Szélessávú hívás alatt nem kapcsolható be a zajcsökkentés
hy: Անհնար է միացնել աղմուկների ճնշումը լայնաշերտ կանչերի ընթացքում
is: Ekki er hægt að kveikja á suðhreinsun meðan á breiðbandssímtölum stendur
it_it: Impossibile attivare la riduzione fruscio durante le chiamate a banda larga
ja_jp: 広帯域​で​通話中​は、​ノイズ​リダクション​を​ON​に​できません
ka: ხმაურის შემცირება ვერ ჩაირთვება, ფართოდიაპაზონიანი ზარების დროს
kk: Кең ауқымды қоңыраулар кезінде шуыл төмендетуді қосу мүмкін емес
ko_kr: 광대역 통화를 이용 중일 때는 소음 제거를 실행할 수 없습니다
lt: Neįmanoma įjungti triukšmo mažinimo funkcijos per plačiajuosčio ryšio pokalbius
lv: Nevar ieslēgt trokšņu samazināšanu platjoslas zvanu laikā
mk: Не може да се вклучи намалувањето пречки при широкопојасни повици
nb: Kan ikke aktivere støyreduksjon under bredbåndsanrop
pl: Nie można włączyć redukcji szumów podczas połączeń szerokopasmowych
pt_br: Impossível conectar a redução de ruído durante as chamadas de banda larga
pt_pt: Impossível ligar a redução de ruído durante as chamadas de banda larga
ro: Imposibil de activat reducerea zgomotului pe durata apelurilor de bandă largă
ru_ru: Невозможно включить шумоподавление, если используется WCDMA
sk: Potlačenie šumu sa nedá zapnúť počas širokopásmových hovorov
sl: Funkcije za zmanjšanje šuma ni mogoče izklopiti med širokopasovnimi klici
sr: Nemoguće je uključiti redukciju šuma tokom poziva preko širokopojasne veze
sv: Det går inte att aktivera brusreducering under bredbandssamtal
tr_tr: Geniş bant araması sırasında parazit azaltma açılamıyor
uk: Неможливо ввімкнути функцію зменшення шуму під час здійснення широкосмугових викликів
uz: Keng tasmali qo‘ng‘iroqlar mobaynida shovqinni pasaytirish funksiyasini yoqib bo‘lmaydi
zh_cn: 宽带通话期间无法打开噪音降低
zh_tw: 寬頻通話期間無法開啟減少雜訊功能

source: To use this function, you have to check optimize EQ under Call settings
ar: لاستخدام هذه الوظيفة، يلزم التحقق من تحسين معادل الصوت لي ضمن إعدادات المكالمة
az: Bu funksiyadan istifadə etmək üçün Zəng parametrlərində EQ-nin optimallaşdırmasını yoxlamalısınız
bg: За да използвате тази функция, трябва да проверите и оптимизирате EQ за мен под настройките за повикване
ca: Per utilitzar aquesta funció, ha de marcar optimitzar EQ per mi a Ajustaments de trucada
cs: Chcete-li použít tuto funkci, musíte v Nastavení hovorů zaškrtnout možnost Optimalizovat ekvalizér pro mě
da: Du skal markere optimering af equalizer under opkaldsindstillingerne for at bruge denne funktion
de_de: Um diese Funktion zu nutzen, müssen Sie die EQ-Optimierung unter “Anrufeinstellungen” aktivieren.
el_gr: Για να χρησιμοποιήσετε αυτήν τη λειτουργία, θα πρέπει να επιλέξετε το στοιχείο “αυτόματη βελτιστοποίηση ισοσταθμιστή” από τις Ρυθμίσεις κλήσης
es_us: Para usar esta función, debe marcar Optimizar EQ por mí en Configuración de llamada
et: Selle funktsiooni kasutamiseks peate kõneseadetes märgistama valiku Optimeeri EQ minu jaoks
eu: Funtzio hau erabiltzeko, optimizatutako EQ egiaztatu behar duzu Deien ezarpenetan
fi: Jos haluat käyttää tätä toimintoa, valitse Puheluasetukset-kohdasta Optimoi taajuuskorjain minua varten
fr_ca: Pour utiliser cette fonction, vous devez cocher Optimiser l'égaliseur pour moi dans les paramètres d'appel
ga: Leis an bhfeidhm seo a úsáid, ní mór duit tic a chur le 'Barrfheabhsaigh EQ domsa' faoi shocruithe glao
gl: Para usar esta función, tes que seleccionar Optimizar EQ para min en Axustes das chamadas
hi: इस फ़ंक्‍शन का उपयोग करने के लिए, आपको कॉल सेटिंग्स के तहत मेरे लिए EQ अनुकूलित करें चेक करना होगा
hr: Za korištenje ove funkcije morate označiti Optimiziraj ekvilajzer u postavkama poziva
hu: A funkció használatához jelölje be az Ekvalizer személyes optimalizálása beállítást a Hívásbeállításokban
hy: Այս գործառույթն օգտագործելու համար հարկավոր է Կանչի դրվածքներում ստուգել "լավարկել հավասարիչն ինձ համար"
is: Til að nota þessa aðgerð þarftu að velja hámarka tónjöfnun í símtalastillingum
it_it: Per utilizzare questa funzione, è necessario verificare l'equalizzazione personale ottimale nelle impostazioni di chiamata
ja_jp: この機能を使うには、通話設定の最適EQを確認する必要があります。
ka: ამ ფუნქციის გამოსაყენებლად, უნდა შეასრულოთ EQ-ის ოპტიმიზაცია ზარის პარამეტრებში
kk: Бұл функцияны пайдалану үшін қоңырау параметрлері арқылы оңтайлы эквалайзерді тексеру керек
ko_kr: 이 기능을 사용하려면 [통화] 설정에서 통화 음질 최적화를 확인해야 합니다
lt: Jei norite naudotis šia funkcija, skambučių nustatymuose turite pasirinkti „Optimizuoti vienodintuvą už mane“
lv: Lai izmantotu šo funkciju, izvēlnē Zvana iestatījumi atzīmējiet Optimizēt ekvalaizeri
mk: За да ја користите оваа функција, треба да го штиклирате Оптимизирај еквализација за мене во Опции за повик
nb: For å bruke denne funksjonen må du merke av for optimaliser EQ for meg under Anropsinnstillinger
pl: Aby korzystać z tej funkcji, musisz sprawdzić zoptymalizowany korektor w ustawieniach połączeń
pt_br: Para usar esta função, selecione otimizar EQ para mim em Configurações de chamadas
pt_pt: Para utilizar esta função, tem de marcar Optimizar EQ para mim nas definições de Chamada
ro: Pentru a utiliza această funcţie, trebuie să bifaţi Optimizare EQ pentru mine la Setări apel
ru_ru: Чтобы воспользоваться этой функцией, необходимо поставить флажок рядом с пунктом "Оптимизировать пользовательский эквалайзер" в настройках вызова
sk: Ak chcete použiť túto funkciu, musíte začiarknuť možnosť optimalizácie ekvalizéra pre používateľa v menu Nastavenia hovoru
sl: Če želite uporabljati to funkcijo, morate potrditi polje za optimiranje izenačevalnika za mene v klicnih nastavitvah
sr: Radi korišćenja ove funkcije, neophodna je provera optimizacije ekvil. za podešavanje opcije „razgovor u toku”
sv: Om du vill använda den här funktionen måste du markera att du vill optimera equalizer i samtalsinställningarna
tr_tr: Bu işlevi kullanmak için, Arama ayarları altında benim için EQ'yu optimize et seçeneğini işaretlemeniz gerekir
uk: Щоб скористатися цією функцією, потрібно перевірити оптимізацію частот еквалайзера, щоб вони відповідали вашим потребам, у меню "Установки виклику"
uz: Ushbu funksiyadan foydalanish uchun, Qo‘ng‘iroq parametrlari tagida maning uchun EQni optimallashtirishni belgilashingiz lozim
zh_cn: 若要使用该功能，您必须在呼叫设置下勾选“优化我的 EQ”
zh_tw: 欲使用此功能，必須檢查通話設定下的最佳化個人等化器

# IDS_CALL_POP_UNABLE_TO_ENABLE_IN_CALL_SOUND_EQ_WHEN_SPEAKER_IS_ON
source: Unable to activate in-call sound EQ when speaker is on
ar: يتعذر تفعيل معادل الصوت أثناء المكالمة عند تشغيل السماعة
az: Dinamik aktiv olduqda zəngdaxili səs EQ-ni aktivləşdirmək mümkün deyil
bg: Не може да се активира звуков EQ в повикване, когато е включен високоговорителят
ca: No es pot habilitar l'EQ de so de trucades mentre l'altaveu està activat
cs: Když je zapnutý reproduktor, nelze zapnout zvukový ekvalizér během hovoru
da: Lyd-EQ under opkald kan ikke aktiveres, når højttaleren er tændt
de_de: Gesprächston-EQ kann nicht aktiviert werden wenn der Lautsprecher eingeschaltet ist.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του ισοσταθμιστή ήχου κατά την κλήση όταν το ηχείο είναι ενεργό
es_us: No se puede activar el EQ de sonido de llamada entrante cuando el altavoz está activado
et: Kõneaegse heli EQ-d ei saa aktiveerida, kui valjuhääldi on sees
eu: Ezin da sarrera deien soinu EQ gaitu bozgorailua piztuta badago
fi: Puhelun taajuuskorjainta ei voi ottaa käyttöön, kun kaiutin on käytössä
fr_ca: Impossible d'activer l'égaliseur de son des appels en cours lorsque le hautparleur est activé
ga: Ní féidir EQ fuaime le linn glaoch a chumasú agus an callaire ar siúl
gl: Non se pode activar o EQ de son de chamadas entrantes cando o altofalante está activado
hi: जब स्पीकर चालू हो तब कॉल-में ध्वनि EQ सक्षम करने में अक्षम
hr: Nemoguće uključiti ekvilajzer zvuka poziva dok je zvučnik uključen
hu: Amíg be van kapcsolva a hangszóró, nem engedélyezhető a hívás közbeni ekvalizer
hy: Անհնար է ընձեռել "կանչի մեջ" ձայնի հավասարիչը, երբ բարձրախոսը միացված է
is: Ekki er hægt að kveikja á tónjöfnun símtalshljóðs þegar kveikt er á hátalaranum
it_it: Impossibile attivare equalizzatore audio in chiamata se l'altoparlante è attivo
ja_jp: スピーカーがONのときは、通話音EQを有効にできません。
ka: საუბრის ხმის EQ ვერ გააქტიურება, როდესაც ჩართულია დინამიკი
kk: Динамик қосылғанда қоңырау кезіндегі дыбыстық эквалайзерді қосу мүмкін емес
ko_kr: 스피커가 켜져 있으면 통화 음질 설정을 실행할 수 없습니다
lt: Neįmanoma įjungti priimamų skambučių garso vienodintuvo, kai įjungtas garsiakalbis
lv: Nevar aktivizēt sarunas skaņas ekvalaizeri, kad ir ieslēgts skaļrunis
mk: Не може да се вклучи еквализација за повик кога е вклучен звучникот
nb: Kan ikke aktivere EQ-lyd under anrop når høyttaleren er på
pl: Nie można włączyć bieżącego korektora dźwięków, gdy głośnik jest włączony
pt_br: Não é possível ativar EQ de som de chamadas quando o alto-falante está ligado
pt_pt: Impossível activar o EQ do som de chamada recebida quando o altifalante está ligado
ro: Imposibil de activat EQ de sunet pentru apelul primit când difuzorul este pornit
ru_ru: Включить эквалайзер звука во время вызова при работающем динамике нельзя
sk: Zvukový ekvalizér počas hovoru sa nedá aktivovať, keď je zapnutý reproduktor
sl: Izenačevalnika zvoka med klicem ni mogoče vključiti, ko je vključen zvočnik
sr: Nije moguće omogućiti ekvilajzer zvuka za razgovor na drugom telefonu kada je zvučnik uključen
sv: Det går inte att aktivera equalizer för samtal när högtalaren är på
tr_tr: Hoparlör açıkken Gelen arama sesi EQ etkinleştirilemiyor
uk: Неможливо ввімкнути еквалайзер звуків під час виклику за ввімкненого динаміка
uz: Dinamik yoqilganida kiruvchi qo‘ng‘iroq ovozi EQni yoqib bo‘lmaydi
zh_cn: 当扬声器开启时无法启用来电声音 EQ
zh_tw: 揚聲器開啟時無法啟用來電音效等化器
