Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_SK_ACCEPT
source: Accept
ar: قبول
az: Qəbul et
bg: Приеми
ca: Accep
cs: Přij.
da: Acceptér
de_de: Annehmen
el_gr: Αποδ.
es_us: Aceptar
et: Nõustu
eu: Onartu
fi: Hyv.
fr_ca: Accepter
ga: Glac leis
gl: Acep.
hi: स्वीकारें
hr: Prihvati
hu: Elfogad
hy: Ընդել
is: Samþykkja
it_it: Accetta
ja_jp: 同意
ka: მიღება
kk: Алу
ko_kr: 통화
lt: Priimti
lv: Pieņemt
mk: Одгов.
nb: Godta
pl: Akceptuj
pt_br: Aceit.
pt_pt: Aceitar
ro: Acce.
ru_ru: Принять
sk: Prijať
sl: Sprejmi
sr: Prihvati
tr_tr: Kabul et
uk: Прийн.
uz: Qabul qil
zh_cn: 接受
zh_tw: 接受

# IDS_CALL_BUTTON_MUTE_ABB
source: Mute
ar: كتم
az: Səssiz
bg: Заглуш.
ca: Silenci
cs: Ztlumit
da: Lydløs
de_de: Stumm
el_gr: Σίγαση
es_us: Silenciar
et: Vaigista
eu: Isilarazi
fi: Mykistä
fr_ca: Muet
ga: Balbh
gl: Silenc.
hi: मूक
hr: Bešumno
hu: Némít
hy: Անձայն
is: Hljóð af
it_it: Muto
ja_jp: 消音
ka: უხმო
kk: Дыбыссыз
ko_kr: 송화음 차단
lt: Nutildyti
lv: Izsl. sk.
mk: Искл.звук
nb: Demp
pl: Wył.mikr.
pt_br: Silenciar
pt_pt: Silenciar
ro: Mc. oprit
ru_ru: Звук
sk: Stlmiť
sl: Nemo
sr: Isklj.ton
sv: Ljud av
tr_tr: Sessiz
uk: Вимк.звук
uz: Ovozsiz
zh_cn: 静音
zh_tw: 靜音

# IDS_CALL_POP_CONNECTING
source: Connecting...
ar: جاري التوصيل
az: qoşulur
bg: Свързване...
ca: Connectant...
cs: Připojování...
da: Opretter forbindelse...
de_de: Verbindung wird hergestellt...
el_gr: Σύνδεση...
es_us: Conectando...
et: Ühendamine...
eu: Konektatzen
fi: Yhdistetään...
fr_ca: Connexion ...
ga: Ag nascadh...
gl: Conectando...
hi: जोड़ा जा रहा है…
hr: Spajanje...
hu: Kapcsolódás...
hy: Միացում...
is: Verið er að tengjast...
it_it: Connessione...
ja_jp: 接続中...
ka: უკავშირდება...
kk: Қосылуда...
ko_kr: 연결 중...
lt: Jungiamasi...
lv: Savieno...
mk: Поврзување...
nb: Kobler til...
pl: Łączenie...
pt_br: Conectando...
pt_pt: A ligar...
ro: Conectare
ru_ru: Подключение...
sk: Pripájanie...
sl: Povezujem...
sr: Povezivanje...
sv: Ansluter...
tr_tr: Bağlanılıyor...
uk: З'єднання...
uz: Ulanmoqda...
zh_cn: 连接中...
zh_tw: 連線中...

# IDS_CALL_POP_REJECTED
source: Rejected
ar: مرفوضة
az: İmtina edildi
bg: Отхвърлен
ca: Rebutjat
cs: Odmítnuto
da: Afvist
de_de: Abgelehnt
el_gr: Απόρριψη
es_us: Rechazado
et: Keeldutud
eu: Ezetsita
fi: Hylätty
fr_ca: Rejeté
ga: Diúltaithe
gl: Rexeitada
hi: अस्‍वीकृत
hr: Odbačeno
hu: Elutasítva
hy: Մերժված է
is: Hafnað
it_it: Rifiutata
ja_jp: 拒否されました。
ka: უარყოფილია
kk: Қайтарылды
ko_kr: 수신 거부하였습니다
lt: Atmesta
lv: Noraidīts
mk: Отфрлено
nb: Avvist
pl: Odrzucono
pt_br: Rejeitado
pt_pt: Rejeitado
ro: Respins
ru_ru: Отклонено
sk: Odmietnuté
sl: Zavrnjeno
sr: Odbijeno
sv: Avvisat
tr_tr: Reddedildi
uk: Відхилено
uz: Rad etildi
zh_cn: 被拒绝
zh_tw: 已拒絕

# IDS_CALL_POP_SAVED
source: Saved
ar: تم الحفظ
az: Yaddaşa yazıldı
bg: Записан
ca: Desat
cs: Uloženo
da: Gemt
de_de: Gespeichert
el_gr: Αποθηκεύτηκε
es_us: Guardado
et: Salvestatud
eu: Gordeta
fi: Tallennettu
fr_ca: Enregistré
ga: Sábháilte
gl: Gardado
hi: सुरक्षित किया
hr: Spremljeno
hu: Mentve
hy: Պահպանվեց
is: Vistað
it_it: Salvato
ja_jp: 保存​しま​した。
ka: შენახულია
kk: Сақталған
ko_kr: 저장되었습니다
lt: Išsaugota
lv: Saglabāts
mk: Меморирано
nb: Lagret
pl: Zapisano
pt_br: Salvo
pt_pt: Guardado
ro: Salvat
ru_ru: Соxранено
sk: Uložené
sl: Shranjeno
sr: Sačuvano
sv: Sparad
tr_tr: Kaydedildi
uk: Збережено
uz: Saqlandi
zh_cn: 已保存
zh_tw: 已儲存

# IDS_CALL_POP_SENDING
source: Sending...
ar: جاري الإرسال...
az: Göndərilir...
bg: Изпращане...
ca: Enviant...
cs: Odesílání...
da: Sender...
de_de: Sendevorgang läuft...
el_gr: Αποστολή...
es_us: Enviando...
et: Saatmine...
eu: Bidaltzen
fi: Lähetetään...
fr_ca: Envoi ...
ga: Ag seoladh...
gl: Enviando...
hi: भेजा जा रहा है…
hr: Slanje...
hu: Küldés...
hy: Ուղարկում...
is: Verið er að senda...
it_it: Invio...
ja_jp: 送信中...
ka: იგზავნება...
kk: Жіберілуде...
ko_kr: 전송 중...
lt: Siunčiama...
lv: Sūta...
mk: Се праќа...
nb: Sender...
pl: Wysyłanie...
pt_br: Enviando…
pt_pt: A enviar...
ro: Se trimite...
ru_ru: Отправка...
sk: Odosielanie...
sl: Pošiljam...
sr: Slanje...
sv: Sänder...
tr_tr: Gönderiliyor...
uk: Відправлення...
uz: Yuborilmoqda...
zh_cn: 发送中…
zh_tw: 正在傳送...

# IDS_CALL_HEADER_CREATE_REJECT_MESSAGE
source: Create reject message
ar: إنشاء رسالة رفض
az: İmtina mesajı yarat
bg: Създаване на съобщение за отхвърляне
ca: Crear missatge de rebuig
cs: Vytvořit zprávu při odmítnutí
da: Opret afvis-meddelelse
de_de: Ablehnungsnachricht erstellen
el_gr: Δημιουργία μηνύματος απόρριψης
es_us: Crear mensaje para rechazar
et: Loo keeldumissõnum
eu: Sortu ukatze mezua
fi: Luo hylkäysviesti
fr_ca: Créer un message de rejet
ga: Cruthaigh teachtaireacht diúltaithe
gl: Crear mensaxe para rexeitar
hi: अस्‍वीकृत सन्देश बनाएँ
hr: Nova poruka za odbacivanje
hu: Elutasító üzenet létrehozása
hy: Ստեղծել մերժված հաղորդագրություն
is: Búa til höfnunarskilaboð
it_it: Crea messaggio di rifiuto
ja_jp: 着信​拒否​メッセージ​を​作成
ka: შექმენით უარყოფის წერილი
kk: Қабылданбағандығы туралы хабар жазу
ko_kr: 수신 거부 메시지 작성
lt: Sukurti atmetimo žinutę
lv: Izveidojiet atteikuma ziņu
mk: Направи порака за одбивање
nb: Opprett avvisningsmelding
pl: Utwórz komunikat odrzucenia
pt_br: Criar mensagem de rejeição
pt_pt: Criar mensagem de rejeição
ro: Creare mesaj de respingere
ru_ru: Создать сообщение для отклонения вызова
sk: Vytvoriť odmietaciu správu
sl: Zavrnitev - pošlji sporočilo
sr: Kreiraj poruku o odbacivanju
sv: Skapa avvisningsmeddelande
tr_tr: Reddetme mesajı oluştur
uk: Створення повідомлення про відхилення
uz: Rad etish xabarini yaratish
zh_cn: 新建拒绝信息
zh_tw: 建立拒絕訊息

# IDS_CALL_POP_REJECT_MESSAGE_LIST_IS_EMPTY
source: Reject message list is empty
ar: قائمة الرسائل المرفوضة فارغة
az: İmtina mesajı siyahısı boşdur
bg: Списъкът за отхвърляне на съобщение е празен
ca: La llista de missatges rebutjats és buida
cs: Seznam odmítnutých zpráv je prázdný
da: Liste over afviste meddelser er tom
de_de: Liste der Ablehnungs-Nachrichten ist leer
el_gr: Η λίστα μηνυμάτων απόρριψης είναι κενά
es_us: Lista de mensajes bloqueados vacía
et: Sõnumite must nimekiri on tühi
eu: Ukatze mezuen zerrenda hutsik dago
fi: Hylättyjen viestien luettelo on tyhjä
fr_ca: La liste des messages de rejet est vide
ga: Tá liosta na dteachtaireachtaí diúltaithe folamh
gl: A lista de mensaxes rexeitadas esta baleira
hi: अस्‍वीकृत सन्देश सूची खाली है
hr: Lista odbačenih poruka je prazna
hu: Az elutasító üzenetek listája üres
hy: Մերժված հաղորդագրությունների ցանկը դատարկ է
is: Listi höfnunarskilaboða er tómur
it_it: L'elenco dei messaggi rifiutati è vuoto
ja_jp: 着信​拒否​メッセージ​リスト​が​ありません。
ka: უარყოფილი წერილების სია ცარიელია
kk: Қабылданбағандығы туралы хабарлар тізімі бос
ko_kr: 수신 거부 메시지 목록이 비어있습니다
lt: Žinučių atmetimo sąrašas tuščias
lv: Atteikuma ziņu saraksts ir tukšs
mk: Списокот одбиени пораки е празен
nb: Listen over avviste meldinger er tom
pl: Lista komunikatów odrzucenia jest pusta
pt_br: A lista de mensagens rejeitadas está vazia
pt_pt: A lista de mensagens rejeitadas está vazia
ro: Lista de mesaje de respingere este goală
ru_ru: Список сообщений для отклонения вызова пуст
sk: Zoznam odmietacích správ je prázdny
sl: Seznam za sporočilo za zavrnitev je prazen
sr: Lista odbačenih poruka prazna
sv: Listan med avvisade meddelanden är tom
tr_tr: Reddetme mesajı listesi boş
uk: Список відхилених повідомлень пустий
uz: Rad etish xabarlari ro‘yxati bo‘sh
zh_cn: 拒绝信息列表空
zh_tw: 拒絕郵件清單是空的

# IDS_VCALL_BUTTON_REJECT_WITH_MESSAGE
source: Reject with message
ar: رفض بواسطة رسالة
az: Mesajla imtina edin
bg: Отказване със съобщение
ca: Rebutjar amb un missatge
cs: Odmítnout se zprávou
da: Afvis med meddelelse
de_de: Ablehnen und Mitteilung senden
el_gr: Απόρριψη με μήνυμα
es_us: Rechazar con mensaje
et: Keeldu sõnumiga
eu: Ukatu mezuaz
fi: Hylkää viestillä
fr_ca: Refus avec message
ga: Diúltaigh dó le teachtaireacht
gl: Rexeitar con mensaxe
hi: सन्देश से अस्वीकारें
hr: Odbij s porukom
hu: Elutasítás üzenetben
hy: Մերժել հաղորդագրության հետ
is: Hafna með skilaboðum
it_it: Rifiuta con messaggio
ja_jp: 拒否してメッセージ送信
ka: უარყოფა წერილით
kk: Хабар арқылы бас тарту
ko_kr: 수신 거절 메시지
lt: Atmesti su žinute
lv: Noraidīt ar ziņu
mk: Одбивање со порака
nb: Avvis med melding
pl: Odrzuć poł. z SMS
pt_br: Rejeitar com mensagem
pt_pt: Rejeitar com mensagem
ro: Respingere cu mesaj
ru_ru: Отклонить и отправить сообщение
sk: Odmietnuť so správou
sl: Zavrni s sporočilom
sr: Odbaci uz slanje poruke
sv: Avvisa med meddelande
tr_tr: Mesajla reddet
uk: Відхилити з повідомленням
uz: Xabar orqali rad etish
zh_cn: 拒绝并发送短信
zh_tw: 用訊息拒絕

# IDS_CALL_BODY_CALL
source: Call
ar: المكالمة
az: Zəng
bg: Повикване
ca: Trucar
cs: Volat
da: Opkald
de_de: Anruf
el_gr: Κλήση
es_us: Llamadas
et: Kõne
eu: Deitu
fi: Puhelu
fr_ca: Appels
ga: Glaoigh
gl: Chamar
hi: कॉल
hr: Poziv
hu: Hívás
hy: Զանգ
is: Símtal
it_it: Chiamata
ja_jp: 通話
ka: დარეკვა
kk: Қоңырау
ko_kr: 통화
lt: Skambutis
lv: Zvans
mk: Повик
nb: Anrop
pl: Połączenia
pt_br: Chamadas
pt_pt: Chamada
ro: Apel
ru_ru: Вызовы
sk: Hovor
sl: Klic
sr: Poziv
sv: Samtal
tr_tr: Arama
uk: Виклики
uz: Qo‘ng‘iroq
zh_cn: 通话
zh_tw: 通話

# IDS_CALL_BODY_CALLED_PARTY_UNAVAILABLE
source: Called party unavailable
ar: الطرف المراد غير متاح
az: Qarş.tər-ə zəng çatm.
bg: Набраният недостъпен
ca: Multicon truc no disp
cs: Volaný úč. je nedost.
da: Nummer kunne ikke nås
de_de: Teiln. nicht erreich.
el_gr: Ο καλ.δεν είναι διαθ.
es_us: Destinatario ocupado
et: Osaleja pole saadaval
eu: Harzailea ez eskuragarri
fi: Vastap. ei saatavilla
fr_ca: Appelé indisponible
ga: Níl an páirtí ar a glaodh ann
gl: Destin. non dispoñib.
hi: कॉल्ड पार्टी नहीं है
hr: Pozvana osoba nedostupna
hu: Hívott fél nem érh.el
hy: Կնչվ կղմ անհասանելի է
is: Það næst ekki í viðmælanda
it_it: Utente non disponib.
ja_jp: 発信​相手​は​電話​に​出られ​ません
ka: აბონენტი მიუწვდომელია
kk: Қоң-у соғылған жаққа қол жетімсіз
ko_kr: 상대방이 전화를 받지 않습니다
lt: Skam. gav. nepasiek.
lv: Izs. dal. nav pieej.
mk: Бројот е недостапен
nb: Oppringt part utilgj.
pl: Rozmówca niedostępny
pt_br: Destinatario indispon.
pt_pt: Destinatario indispon
ro: Pers. apelată indisp.
ru_ru: Абонент недоступен
sk: Volaný účast. je ned.
sl: Klicani ni dosegljiv
sr: Pozvani broj nedost.
sv: Ringd part otillgänglig
tr_tr: Aranan taraf yok
uk: Абонент недоступний
uz: Chaqirilayotgan abonent mavjud emas
zh_cn: 被呼叫方不可用
zh_tw: 無法接通電話

# IDS_CALL_BODY_CALLENDED
source: Call ended
ar: تم إنهاء المكالمة
az: Zəng bitdi
bg: Край на разговор
ca: Fi de trucada
cs: Hovor ukončen
da: Opkald afsluttet
de_de: Anruf beendet
el_gr: Τέλος κλήσης
es_us: Llamada finalizada
et: Kõne on lõpetatud
eu: Deia amaituta
fi: Puhelu päättyi
fr_ca: Appel terminé
ga: Glao scortha
gl: Chamada finalizada
hi: कॉल समाप्त
hr: Poziv završen
hu: Hívás vége
hy: Զանգն ավարտված է
is: Símtali lokið
it_it: Chiamata terminata
ja_jp: 通話​終了
ka: ზარი დასრულდა
kk: Қоңырау аяқталды
ko_kr: 통화가 종료되었습니다
lt: Pokalbis baigtas
lv: Zvans pabeigts
mk: Повикот е прекинат
nb: Anrop avsluttet
pl: Połączenie zakończone
pt_br: Chamada encerrada
pt_pt: Chamada terminada
ro: Apel terminat
ru_ru: Вызов завершен
sk: Hovor ukončený
sl: Klic končan
sr: Poziv završen
sv: Samtal avslutat
tr_tr: Arama sonlandırıldı
uk: Виклик завершено
uz: Qo‘ng‘iroq yakunlandi
zh_cn: 已结束通话
zh_tw: 通話已結束

# IDS_CALL_BODY_CALL_REJECTED
source: Call rejected
ar: تم رفض المكالمة
az: Zəngdən imtina edildi
bg: Повикване отхвърлено
ca: Trucada rebutjada
cs: Hovor odmítnut
da: Opkaldet er afvist
de_de: Anruf abgelehnt
el_gr: Απόρριψη κλήσης
es_us: Llamada rechazada
et: Kõnest keelduti
eu: Deia ukatuta
fi: Puhelu hylätty
fr_ca: Appel refusé
ga: Glao diúltaithe
gl: Chamada rexeitada
hi: कॉल निरस्त
hr: Poziv odbijen
hu: Hívás elutasítva
hy: Կանչը մերժված է
is: Símtali hafnað
it_it: Chiamata rifiutata
ja_jp: 通話​拒否​されました
ka: ზარი უარყოფილია
kk: Қоңырау қабылданбады
ko_kr: 전화가 거부되었습니다
lt: Skambutis atmestas
lv: Zvans noraidīts
mk: Повикот е одбиен
nb: Anrop avvist
pl: Połączenie odrzucone
pt_br: Chamada rejeitada
pt_pt: Chamada rejeitada
ro: Apel respins
ru_ru: Вызов отклонен
sk: Hovor bol odmietnutý
sl: Klic je zavrnjen
sr: Poziv odbačen
sv: Samtal avvisat
tr_tr: Arama reddedildi
uk: Виклик відхилено
uz: Qo‘ng‘iroq rad etildi
zh_cn: 通话被拒绝
zh_tw: 已拒接來電

# IDS_CALL_BODY_DISCONNECTED
source: Disconnected
ar: تم الفصل
az: əlaqəsi pozuldu
bg: Изключен
ca: Desconnectat
cs: Odpojeno
da: Afbrudt
de_de: Getrennt
el_gr: Αποσυνδέθηκε
es_us: Desconectado
et: Ühendus katkestatud
eu: Deskonketatuta
fi: Yhteys katkaistu
fr_ca: Déconnecté
ga: Dínasctha
gl: Desconectado
hi: डिस्कनेक्ट हुआ
hr: Odspojeno
hu: Szétkapcsolva
hy: Անջատված է
is: Aftengt
it_it: Disconnesso
ja_jp: 切断しました。
ka: გათიშულია
kk: Ажыратылды
ko_kr: 연결 끊김
lt: Atjungta
lv: Atvienots
mk: Врската е прекината
nb: Frakoblet
pl: Rozłączono
pt_br: Desconectado
pt_pt: Desligado
ro: Deconectat
ru_ru: Отключено
sk: Odpojené
sl: Prekinjeno
sr: Prekinuta veza
sv: Frånkopplad
tr_tr: Bağlantı kesildi
uk: Роз'єднано
uz: Uzilgan
zh_cn: 已断开
zh_tw: 已中斷連線

# IDS_CALL_BODY_INVALID_NUMBER
source: Invalid number
ar: رقم غير صالح
az: Nömrə səhvdir
bg: Невалиден номер
ca: Número no vàlid
cs: Neplatné číslo
da: Ugyldigt nummer
de_de: Ungültige Nummer
el_gr: Μη έγκυρος αριθμός
es_us: Número no válido
et: Kehtetu number
eu: Zenbakiak ez du balio
fi: Virheellinen numero
fr_ca: Numéro non valide
ga: Uimhir neamhbhailí
gl: Número non válido
hi: अमान्‍य नंबर
hr: Neispravan broj
hu: Érvénytelen szám
hy: Անվավեր համար
is: Ógilt númer
it_it: Numero non valido
ja_jp: 番号​が​無効​です。
ka: ნომერი არასწორია
kk: Жарамсыз нөмір
ko_kr: 전화번호가 바르지 않습니다
lt: Neteisingas numeris
lv: Nederīgs numurs
mk: Погрешен број
nb: Ugyldig nummer
pl: Nieprawidłowy numer
pt_br: Número inválido
pt_pt: Número inválido
ro: Număr incorect
ru_ru: Неправильный номер
sk: Neplatné číslo
sl: Neveljavna številka
sr: Neispravan broj
sv: Ogiltigt nummer
tr_tr: Geçersiz numara
uk: Хибний номер
uz: Noto‘g‘ri raqam
zh_cn: 数值无效
zh_tw: 號碼無效

# IDS_CALL_BODY_IN_CALL
source: In call
ar: في م.
az: Zəng zamanı
bg: В разговор
ca: En trucada
cs: Během hov.
da: I opkald
de_de: Im Anruf
el_gr: Σε κλήση
es_us: En llamada
et: Kõne ajal
eu: Deian
fi: Puh.aikana
fr_ca: Appel
ga: I mbun glao
gl: En chamada
hi: कॉल में
hr: Poziv
hu: Hívásban
hy: Զնգի ընթցք
is: Í símtali
it_it: Chiamata
ja_jp: 通話中
ka: ზარის დროს
kk: Қоңырау кезінде
ko_kr: 통화 중
lt: Aktyvus
lv: Zv. laikā
mk: Активен
nb: I samtale
pl: Bieżące
pt_br: Em chamada
pt_pt: Em chamada
ro: În timpul unui apel
ru_ru: При вызове
sk: Pri hovore
sl: Med klicem
sr: Tokom poziva
sv: Samt. pågår
tr_tr: Görüşme
uk: Вх. виклик
uz: Kiruvchi qo‘ng‘iroq
zh_cn: 通话中
zh_tw: 通話中

# IDS_CALL_BODY_MPTY
source: Multiparty
ar: مكالمة متعددة الأطراف
az: Müşavirə
bg: Конферентен
ca: Multiconferència
cs: Konference
da: Konference
de_de: Konferenz
el_gr: Συνδιάσκεψη
es_us: Multiconferencia
et: Konverentskõne
eu: Konferentzia anitza
fi: Neuvottelupuhelu
fr_ca: Conférence
ga: Ilpháirtí
gl: Multiconferencia
hi: मल्टीपार्टी
hr: Konferencijski poziv
hu: Konferencia
hy: Կոնֆերանս
is: Fjöldasímtal
it_it: Conferenza
ja_jp: マルチ​パーティー
ka: კონფერენცია
kk: Конференция
ko_kr: 회의통화
lt: Daugiašalis pokalbis
lv: Konference
mk: Конф.врска
nb: Telefonmøte
pl: Konferencja
pt_br: Conferência
pt_pt: Conferência
ro: Conferinţă
ru_ru: Конференция
sk: Konferenčný hovor
sl: Konferenčni klic
sr: Konferencijska veza
sv: Gruppsamtal
tr_tr: Konferans
uk: Конференція
uz: Ko‘p tomonlama
zh_cn: 多方通话
zh_tw: 多方通話

# IDS_CALL_BODY_NO_ANSWER
source: No answer
ar: لا يوجد رد
az: Cavab yoxdur
bg: Няма отговор
ca: No hi ha resposta
cs: Žádná odpověď
da: Intet svar
de_de: Antwortet nicht
el_gr: Δεν απαντά
es_us: Sin respuesta
et: Ei vasta
eu: Erantzunik ez
fi: Ei vastausta
fr_ca: Aucune réponse
ga: Níl freagra ann
gl: Sen resposta
hi: कोई उत्तर नहीं
hr: Nema odgovora
hu: Nincs válasz
hy: Պատասխան չկա
is: Ekkert svar
it_it: Nessuna risposta
ja_jp: 応答​なし
ka: პასუხი არ არის
kk: Жауап жоқ
ko_kr: 응답이 없습니다
lt: Neatsako
lv: Neatbild
mk: Нема одговор
nb: Ikke svar
pl: Nie odpowiada
pt_br: Sem resposta
pt_pt: Não atendida
ro: Nici un răspuns
ru_ru: Нет ответа
sk: Žiadna odpoveď
sl: Ni odgovora
sr: Nema odgovora
sv: Inget svar
tr_tr: Cevap yok
uk: Немає відповіді
uz: Javob yo‘q
zh_cn: 无应答
zh_tw: 無人接聽

# IDS_CALL_BODY_NUMBER_CHANGED
source: Number changed
ar: تم تغيير الرقم
az: Nömrə dəyişdrilmişdir
bg: Номерът е променен
ca: El número ha canviat
cs: Číslo bylo změněno
da: Nummer ændret
de_de: Nummer gewechselt
el_gr: Ο αριθμός άλλαξε
es_us: Número cambiado
et: Number on muutunud
eu: Zenbakia aldatu egin da
fi: Numero muuttunut
fr_ca: Numéro modifié
ga: Uimhir athraithe
gl: Cambiou o número
hi: नंबर बदला गया
hr: Broj promijenjen
hu: Megváltozott a szám
hy: Համարը փոխվել է
is: Breytt númer
it_it: Numero modificato
ja_jp: 番号​が​変更​されました
ka: ნომერი შეიცვალა
kk: Нөмір өзгертылген
ko_kr: 전화번호가 변경되었습니다
lt: Numeris pasikeitė
lv: Numurs mainīts
mk: Бројот е сменет
nb: Nummer endret
pl: Numer zmieniony
pt_br: Número alterado
pt_pt: Número alterado
ro: S-a schimbat numărul
ru_ru: Номер изменен
sk: Číslo bolo zmenené
sl: Št. spremenjena
sr: Broj promenjen
sv: Ändrat nummer
tr_tr: Numara değiştirildi
uk: Номер змінено
uz: Raqam o‘zgartirildi
zh_cn: 号码已更改
zh_tw: 號碼已更改

# IDS_CALL_BODY_NUMBER_DOES_NOT_EXIST
source: Number does not exist
ar: الرقم غير موجود
az: Nömrə mövcud deyil
bg: Номерът не съществува
ca: Aquest número no existeix
cs: Číslo neexistuje
da: Nummeret findes ikke
de_de: Nummer nicht vorhanden
el_gr: Δεν υπάρχει ο αριθμός.
es_us: No hay número
et: Numbrit pole
eu: Zenbakia ez dago
fi: Numeroa ei ole
fr_ca: Le numéro n'existe pas.
ga: Níl an uimhir ann
gl: O número non existe
hi: नंबर मौजूद नहीं
hr: Broj ne postoji
hu: Nincs szám
hy: Համարը գոյություն չունի
is: Númer er ekki til
it_it: Numero non esistente
ja_jp: 番号​が​存在​しません。
ka: ნომერი არ არის
kk: Номер жоқ
ko_kr: 사용할 수 있는 번호가 없습니다
lt: Tokio numerio nėra
lv: Numurs nepastāv
mk: Бројот не постои
nb: Nummer finnes ikke
pl: Numer nie istnieje
pt_br: Número inexistente
pt_pt: Número inexistente
ro: Număr inexistent
ru_ru: Номер не существует
sk: Číslo neexistuje
sl: Številka ne obstaja
sr: Broj ne postoji
sv: Numret finns inte
tr_tr: Numara yok
uk: Номер не існує
uz: Raqam mavjud emas
zh_cn: 号码不存在
zh_tw: 號碼不存在

# IDS_CALL_BODY_ON_HOLD_ABB
source: On hold
ar: في انتظار
az: Gözlədilr
bg: Задържане
ca: Retinguda
cs: Za hovoru
da: På hold
de_de: Gehalten
el_gr: Αναμονή
es_us: En espera
et: Ootel
eu: Egonean
fi: Pidossa
fr_ca: En attente
ga: Ar fionraí
gl: En espera
hi: होल्‍ड पर है
hr: Na ček.
hu: Tartásban
hy: Սպասման մեջ է
is: Í bið
it_it: In attesa
ja_jp: 保留中
ka: დაკავებული
kk: Ұсталуда
ko_kr: 보류됨
lt: Atidėtas
lv: Aizt.sar.
mk: На чекање
nb: På vent
pl: Zawiesz.
pt_br: Em espera
pt_pt: Em espera
ro: În aşt.
ru_ru: Удержание
sk: Podržaný
sl: Zadržano
sr: Na ček.
sv: Parkerat
tr_tr: Beklemede
uk: Утрим.
uz: Kutish
zh_cn: 保持中
zh_tw: 保留

# IDS_CALL_BODY_PEOPLE
source: People
ar: أشخاص
az: İnsanlar
bg: Хора
ca: Gent
cs: Lidé
da: Personer
de_de: Teilnehmer
es_us: Personas
et: Inimesed
eu: Jendea
fi: Ihmiset
fr_ca: Personnes
ga: Daoine
gl: Xente
hi: लोग
hr: Ljudi
hu: Ember
hy: Մարդիկ
is: Fólk
it_it: Persone
ja_jp: 人
ka: ხალხი
kk: Адамдар
ko_kr: 사람
lt: Žmonės
lv: Personas
mk: Луѓе
nb: Mennesker
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Participanţi
ru_ru: Люди
sk: Ľudia
sl: Ljudje
sr: Ljudi
sv: Personer
tr_tr: Kişi
uk: Люди
uz: Foydalanuvchilar
zh_cn: 人员
zh_tw: 個聯絡人

# IDS_CALL_BUTTON_ACCEPT
source: Accept
ar: قبول
az: Qəbul et
bg: Приеми
ca: Acceptar
cs: Přijmout
da: Besvar
de_de: Annehmen
el_gr: Αποδοχή
es_us: Aceptar
et: Nõustu
eu: Onartu
fi: Vastaa
fr_ca: Accepter
ga: Glac leis
gl: Aceptar
hi: स्‍वीकारें
hr: Prihvati
hu: Fogad
hy: Ընդունել
is: Samþykkja
it_it: Accetta
ja_jp: 応答
ka: მიღება
kk: Қабылдау
ko_kr: 통화
lt: Priimti
lv: Pieņemt
mk: Прифати
nb: Godta
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptare
ru_ru: Принять
sk: Prijať
sl: Sprejmi
sr: Prihvati
sv: Svara
tr_tr: Kabul et
uk: Прийняти
uz: Qabul qil
zh_cn: 接受
zh_tw: 接受

# IDS_CALL_BUTTON_ADD_CALL
source: Add call
ar: إضافة مكالمة
az: Zng əlv.et
bg: Доб. разг.
ca: Af trucada
cs: Př. hovor
da: Tilf. opk.
de_de: Anruf hzfg.
el_gr: Πρ. κλήσ.
es_us: Añadir
et: Lisa kõne
eu: Gehi. deia
fi: Lisää puh.
fr_ca: Ajouter un appel
ga: Glao leis
gl: Eng cham
hi: कॉल जोड़ें
hr: Dodaj poziv
hu: Új hívás
hy: Ավլց. կանչ
is: Símtal
it_it: Chiama
ja_jp: 通話を​追加
ka: ზარის დამ.
kk: Қоңы. қосу
ko_kr: 통화 추가
lt: Įtr. skam.
lv: Piev. zv.
mk: Дод. повик
nb: Nytt anrop
pl: Dod. poł.
pt_br: Ad. Cham.
pt_pt: Adicionar
ro: Ad. apel
ru_ru: Доб. вызов
sk: Pr. hovor
sl: Dodaj klic
sr: Dodaj poz.
sv: L t samtal
tr_tr: Çağrı ekle
uk: Дод.виклик
uz: Qo‘n.qo‘sh
zh_cn: 添加呼叫
zh_tw: 新增通話

# IDS_CALL_BUTTON_CONTACTS
source: Contacts
ar: جهات الاتصال
az: Kontaktlar
bg: Указател
ca: Contactes
cs: Kontakty
da: Kontakter
de_de: Kontakte
el_gr: Επαφές
es_us: Contactos
et: Kontaktid
eu: Kontaktuak
fi: Yhteystiedot
ga: Teagmhálaithe
gl: Contactos
hi: सं‍पर्क
hr: Imenik
hu: Névj.
hy: Կոնտակտներ
is: Símaskrá
it_it: Rubrica
ja_jp: 連絡先
ka: კონტაქტები
kk: Контактілер
ko_kr: 연락처
lt: Adresatai
lv: Kontakti
mk: Именик
nb: Kontakter
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru_ru: Контакты
sk: Kontakty
sl: Stiki
sr: Kontakti
sv: Kontakter
tr_tr: Rehber
uk: Контакти
uz: Kontaktlar
zh_cn: 联系人
zh_tw: 聯絡人

# IDS_CALL_BUTTON_END_M_CALL_BUTTON
source: End
ar: إنهاء
az: Bitir
bg: Край
ca: Finalitzar
cs: Konec
da: Afslut
de_de: Beenden
el_gr: Λήξη
es_us: Finalizar
et: Lõpeta
eu: Amaitu
fi: Loppu
fr_ca: Fin
ga: Scoir
gl: Fin
hi: समाप्त
hr: Prekid
hu: Befejez
hy: Ավարտ
is: Ljúka
it_it: Termina
ja_jp: 終了
ka: დასასრული
kk: Соңы
ko_kr: 종료
lt: Baigti
lv: Beigt
mk: Крај
nb: Avslutt
pl: Zakończ
pt_br: Encerrar
pt_pt: Terminar
ro: Terminare
ru_ru: Завершить
sk: Uk.hov.
sl: Končaj
sr: Kraj
sv: Avsluta
tr_tr: Bitir
uk: Кінець
uz: Tugatish
zh_cn: 结束
zh_tw: 結束

# IDS_CALL_BUTTON_HEADSET
source: Headset
ar: سماعة
az: Qulaqlıq
bg: Слуш.
ca: Auricul
cs: Sluch.
da: Høretel
el_gr: Ακουστικά
es_us: Auricular
et: Peakom.
eu: Entzung
fi: Kuuloke
fr_ca: Casque
ga: Gléas cinn
gl: Auric.
hi: हेडसेट
hr: Slušalica
hu: BT fülh.
hy: Ակնջկալ
is: Höfuðt.
it_it: Auric. BT
ja_jp: ヘッドセット
ka: გარნიტ.
kk: Құлақ-п
ko_kr: 헤드셋
lt: Ausinės
lv: Austiņ.
mk: Слушал.
nb: Headsett
pl: Słuchawki
pt_br: F. ouvido
pt_pt: Auricular
ro: Cască
ru_ru: Гарнитура
sl: Slušal.
sr: Slušal.
tr_tr: Kulaklık
uk: Гарніт.
uz: Karnay
zh_cn: 耳机
zh_tw: 耳機

# IDS_CALL_BUTTON_HOLD
source: Hold
ar: تعليق
az: Gözlət
bg: Задръж
ca: Retenir
cs: Podržet
da: Sæt på hold
de_de: Halten
el_gr: Αναμονή
es_us: Retener
et: Ootele
eu: Mantendu
fi: Pitoon
fr_ca: Attente
ga: Ar Fionraí
gl: En esp.
hi: होल्ड
hr: Čekanje
hu: Tart
hy: Պահել
is: Setja í bið
it_it: In attesa
ja_jp: 保留
ka: დაკავება
kk: Ұстау
ko_kr: 일시중단
lt: Atidėti
lv: Aizturēt
mk: На чекање
nb: Parker
pl: Zawieś
pt_br: Espera
pt_pt: Reter
ro: În aşteptare
ru_ru: Удержать
sk: Podržať
sl: Zadrži
sr: Čekanje
sv: Parkera
tr_tr: Beklet
uk: Утримання
uz: Kutish
zh_cn: 保持
zh_tw: 保留

# IDS_CALL_BUTTON_JOIN
source: Join
ar: ضم
az: Qoşulun
bg: Вкл. се
ca: Afegir
cs: Spojit
da: Tilslut
de_de: Konferenz
el_gr: Ένωση
es_us: Unir
et: Liitu
eu: Elkartu
fi: Liity
fr_ca: Joindre
ga: Nasc
gl: Unirse
hi: शामिल हों
hr: Pridruži
hu: Összevon
hy: Միացնել
is: Taka þtt
it_it: In conf.
ja_jp: 参加
ka: შემოერთ.
kk: Қосылу
ko_kr: 가입하기
lt: Jungtis
lv: Apvienot
mk: Придружи
nb: Koble
pl: Dołącz
pt_br: Confer.
pt_pt: Aderir
ro: Conf.
ru_ru: Конф.
sk: Spojiť
sl: Pridruži
sr: Pridruži
sv: Anslut
tr_tr: Katıl
uk: Об’єдн.
uz: Qo‘shil
zh_cn: 加入
zh_tw: 加入
