Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_HEADER_PD_MISSED_CALLS
source: %d missed calls
ar: %d مكالمة (مكالمات) فائتة
az: %d Buraxılmış zənglər
bg: %d Пропуснати повиквания
ca: %d Trucades perdudes
cs: Nepřijaté hovory: %d
da: %d ubesvarede opkald
de_de: %d verpasste Anrufe
el_gr: %d αναπάντητες κλήσεις
es_us: %d llamadas perdidas
et: %d vastamata kõnet
eu: %d galdutako dei
fi: %d vastaamatonta puhelua
fr_ca: %d appels manqués
ga: %d glaonna a cailleadh
gl: %d chamadas perdidas
hi: %d छूटी कॉल्स
hr: %d propuštenih poziva
hu: %d nem fogadott hívás
hy: %d Բացթողնված կանչ
is: %d Ósvöruð símtöl
it_it: %d chiamate senza risposta
ja_jp: %d​​件の不在着信
ka: %d უპასუხოდ დატოვებული ზარი
kk: %d Жауап берілмеген қоңырау
ko_kr: 부재중 전화 %d통
lt: %d praleistų skambučių
lv: %d neatbildēti zvani
mk: %d пропуштени повици
nb: %d tapte anrop
pl: Nieodebr. poł.: %d
pt_br: %d chamadas perdidas
pt_pt: %d chamadas perdidas
ro: %d apeluri pierdute
ru_ru: Пропущено вызовов: %d
sk: Počet zmeškaných hovorov: %d
sl: %d neodgovorjenih klicev
sr: %d propuštenih poziva
sv: %d missade samtal
tr_tr: %d Cevapsız arama
uk: %d пропущених викликів
uz: %d qabul qilinmagan qo‘ng‘iroq
zh_cn: %d 个未接来电
zh_tw: %d 通未接電話

# IDS_CALL_POP_CALLMISSED
source: Missed call
ar: مكالمة فائتة
az: Buraxılmış zəng
bg: Пропуснат разговор
ca: Trucada perduda
cs: Zmeškaný hovor
da: Ubesvaret opkald
de_de: Anr. in Abwesenheit
el_gr: Αναπάντητη κλήση
es_us: Llamada perdida
et: Vastamata kõne
eu: Galdutako deia
fi: Vastaamaton puhelu
fr_ca: Appel manqué
ga: Glao caillte
gl: Chamada perdida
hi: छूटी कॉल
hr: Propušteni poziv
hu: Nem fogadott hívás
hy: Բացթողած զանգ
is: Ósvarað
it_it: Chiamata persa
ja_jp: 不在着信
ka: გამოტოვებული ზარი
kk: Қабылданбаған қоңырау
ko_kr: 부재중 전화
lt: Neatsakytas skambutis
lv: Neatbildēts zvans
mk: Пропуштен повик
nb: Ubesvart anrop
pl: Połączenie nieodebrane
pt_br: Chamada Perdida
pt_pt: Chamada não atendida
ro: Apel pierdut
ru_ru: Пропущенный вызов
sk: Zmeškaný hovor
sl: Neodgovorjen klic
sr: Propušten poziv
sv: Missat samtal
tr_tr: Cevapsız arama
uk: Пропущений виклик
uz: Qabul qilinmagan qo‘ng‘iroq
zh_cn: 未接来电
zh_tw: 未接電話
