Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_POP_OUTGOING_INTERNATIONAL_CALLS_EXCEPT_HOME_BARRED
source: Outgoing international calls except home barred
ar: حجب الصادرة الدولية ما عدا الوطن
az: Evə istisna olmaqla ölkəxaricinə qadağa
bg: Изходящите международни повиквания блокирани, с изкл. на собствената мрежа
ca: Trucades internacionals de sortida bloquejades, excepte a casa
cs: Odchozí mezinárodní hovory jsou blokovány kromě hovorů domů
da: Udgående internationale opkald undtagen hjem spærret
de_de: Ausgehende internationale Anrufe außer Daheim gesperrt
el_gr: Φραγή εξερχομένων διεθνών εκτός χώρας επιλογής
es_us: Llamadas internacionales salientes excepto país de origen restringidas
et: Väljuvad rahvusvahelised kõned v.a kodumaale on piiratud
eu: Nazioarteko irteera-deiak debekatuta, etxekoak izan ezik
fi: Lähtevät ulkomaanpuhelut estetty, paitsi kotiin
fr_ca: Appels internationaux sortants interdits sauf à domicile
ga: Cosc ar ghlaonna idirnáisiúnta amach seachas abhaile
gl: Chamadas internacionais saíntes restrinxidas agás as do país de orixe
hi: सिवाय घर के आउटगोइंग अंतर्राष्ट्रीय कॉलें प्रतिबन्धित हैं
hr: Odlazni međunarodni pozivi zabranjeni osim kući
hu: Kimenő nemzetközi hívások korlátozva, a hazait kivéve
hy: Արգելել ելքային միջազգ. բացի տուն
is: Það er lokað fyrir símtöl til útlanda, nema til heimalands
it_it: Chiamate internazionali in uscita bloccate tranne verso proprio paese
ja_jp: 自国​以外の​全ての​国際​電話​発信​が​規制​されています
ka: გამავალი საერთაშორისო ზარები, საშინაოს გარდა, დაბლოკილია
kk: Үйден басқа халықаралық шығу қоңыраулары бұғатталды
ko_kr: 자국으로 거는 전화를 제외한 모든 국제전화 발신이 제한되었습니다
lt: Išeinantys tarptautiniai skambučiai, išskyrus namų, uždrausti
lv: Izejošie starptautiskie zvani, izņemot uz mājām, liegti
mk: Забрани појдовни освен дома
nb: Utgående internasjonale anrop unntatt hjemland sperret
pl: Zablokowane międzynarodowe połączenia wychodzące oprócz tych z krajem macierzystym
pt_br: Chamadas internacionais efetuadas restritas exceto local
pt_pt: Chamadas internacionais efectuadas barradas excepto para origem
ro: Apeluri internaţionale de ieşire blocate cu excepţia celor spre zona de domiciliu
ru_ru: Запрет исходящих международных вызовов, кроме домашних
sk: Odchádzajúce medzinárodné hovory okrem domácich sú blokované
sl: Zapore mednarodnih klicev, razen domov
sr: Zabrani odlazne međunarodne pozive osim domovine
sv: Utgående internationella samtal utom hem spärras
tr_tr: Yurt için hariç uluslar arası gideni engelle
uk: Вихідні міжнародні виклики крім домашніх заборонені
uz: Mamlakat ichidagi qo‘ng‘iroqlardan tashqari chiquvchi xalqaro qo‘ng‘iroqlar taqiqlangan
zh_cn: 除本国外的国际呼出
zh_tw: 限制撥出國際電話（本國除外）

# IDS_CALL_POP_OUTGOING_INTER_CALLS_BARRED
source: Outgoing international calls barred
ar: تم حجب المكالمات الدولية الصادرة
az: Gedən beynəlxalq zənglərə qadağa qoyulub
bg: Международните изходящи повиквания са блокирани
ca: Trucades de sortida internacionals restringides
cs: Mezinárodní odchozí hovory blokovány
da: Udgående internationale opkald spærret
de_de: Ausgehende internationale Anrufe gesperrt
el_gr: Φραγή όλων των εξερχόμενων διεθνών κλήσεων
es_us: Llamadas salientes internacionales restringidas
et: Väljuvad rahvusvahelised kõned on piiratud
eu: Irteerako nazioarteko deiak mugatuta
fi: Lähtevät ulkomaanpuhelut estetty
fr_ca: Appels internationaux sortants interdits
ga: Cosc ar ghlaonna idirnáisiúnta amach
gl: Chamadas internacionais saíntes restrinxidas
hi: आउटगोइंग अंतरराष्‍ट्रीय कॉल्स प्रतिबंधित
hr: Odlazni međunarodni pozivi zabranjeni
hu: Kimenő nemzetközi hívások korlátozva
hy: Միջազգային ելքային կանչերը արգելված են
is: Það er lokað fyrir símtöl til útlanda
it_it: Chiamate internazionali in uscita bloccate
ja_jp: 全ての​国際電話発信​が​規制​されて​います
ka: გამავალი საერთაშორისო ზარები დაბლოკილია
kk: Халықаралық шығатын қоңыраулар тыйым салынған
ko_kr: 국제전화 발신이 제한되었습니다
lt: Uždrausti siunčiami tarptautiniai skambučiai
lv: Izejošie starptautiskie zvani liegti
mk: Забранети појдовни меѓународни повици
nb: Utgående utenlandssamtaler sperret
pl: Wychodzące poł. międzynarodowe zablokowane
pt_br: Chamadas internationais efetuadas restritas
pt_pt: Chamadas internacionais restringidas
ro: Apeluri internaţionale expediate blocate
ru_ru: Исходящие международные вызовы запрещены
sk: Medzinár. odchádzajúce hovory blokované
sl: Odhodni mednarodni klici so blokirani
sr: Odlazni međunarodni pozivi zabranjeni
sv: Utgående utlandssamtal spärrade
tr_tr: Giden uluslararası aramalar engellendi
uk: Міжнародні вихідні виклики заблоковано
uz: Chiquvchi xalqaro qo‘ng‘iroqlar taqiqlangan
zh_cn: 禁止拨打国际长途
zh_tw: 已限制撥出國際電話

# IDS_CALL_POP_PHONE_NOT_INITIALISED
source: Phone not initialized
ar: لم يتم بدء تشغيل الهاتف
az: Telefon hazırlıq vəziyyətinə gətirilir
bg: Телефонът не е инициализиран
ca: No s'ha inicialitzat el telèfon
cs: Telefon nebyl inicializován
da: Telefon er ikke initialiseret
de_de: Telefon nicht initialisiert
el_gr: Το τηλέφωνο δεν ξεκίνησε
es_us: Teléfono no iniciado
et: Telefoni pole lähtestatud
eu: Telefonoa ez da abiarazi
fi: Puhelinta ei ole alustettu
fr_ca: Téléphone non initialisé
ga: Níl an fón túsaithe
gl: Teléfono non inicializado
hi: फ़ोन स्थापित नहीं किया गया
hr: Telefon nije pokrenut
hu: Telefon még nem lett inicializálva
hy: Հեռախոսը գործարկված չէ
is: Ræsingu símans er ekki lokið
it_it: Telefono non inizializzato
ja_jp: 写真​は​初期化​されて​いません
ka: ტელეფონი არაა ინიციალიზებული
kk: Телефон бастапқы қалпына келтірілмеді
ko_kr: 휴대폰이 초기화되지 않았습니다
lt: Telefonas neinicijuotas
lv: Tālrunis nav inicializēts
mk: Телефонот не е активиран
nb: Telefon ikke initialisert
pl: Telefon nie został zainicjowany
pt_br: O telefone não foi inicializado
pt_pt: O telefone não foi inicializado
ro: Telefonul nu este iniţializat
ru_ru: Телефон не инициализирован
sk: Telefón nie je inicializovaný
sl: Telefon ni inicializiran
sr: Telefon nije inicijalizovan
sv: Telefonboken inte initierad
tr_tr: Telefon başlatılamadı
uk: Телефон не ініціалізовано
uz: telefon initisializatsiyalanmagan
zh_cn: 手机未初始化
zh_tw: 未初始化手機

# IDS_CALL_POP_PS_REJECTED
source: 4422341526 rejected
ar: تم رفض 4422341526
az: 4422341526 rədd edildi
bg: 4422341526 отхвърлено
ca: 4422341526 rebutjat
cs: 4422341526 odmítnuto
da: 4422341526 afvist
de_de: %s abgelehnt
el_gr: 4422341526 απορρίφθηκε
es_us: 4422341526 rechazado
et: Üksusest %s keelduti
eu: 4422341526 baztertu da
fi: %s hylätty
fr_ca: %s rejeté
ga: 4422341526 diúltaithe
gl: 4422341526 rexeitado
hi: 4422341526 अस्‍वीकार किया गया
hr: 4422341526 odbijeno
hu: 4422341526 elutasítva
hy: 4422341526 մերժված է
is: 4422341526 hafnað
it_it: %s rifiutato
ja_jp: %sからの着信を拒否しました
ka: %s უარყოფილია
kk: 4422341526 қалпына келтірілді
ko_kr: %s이(가) 수신 거부되었습니다
lt: %s atmestas
lv: %s noraidīts
mk: 4422341526 одбиено
nb: %s avvist
pl: 4422341526 odrzucone
pt_br: %s rejeitado
pt_pt: 4422341526 rejeitado
ro: 4422341526 respins
ru_ru: %s отклонен
sk: 4422341526 odmietnuté
sl: 4422341526 zavrnjeno
sr: 4422341526 odbačen
sv: 4422341526 avvisat
tr_tr: 4422341526 reddedildi
uk: %s відхилено
uz: %s rad etildir

# IDS_CALL_POP_REDIALLING
source: Redialing...
ar: جاري إعادة الاتصال...
az: Yenidən yığılır...
bg: Пренабиране...
ca: Tornant a marcar..
cs: Opakované vytáčení...
da: Foretager genkald...
de_de: Wahlwiederholung...
el_gr: Επανάκληση...
es_us: Rellamando nuevamente...
et: Kordusvalimine...
eu: Birmarkatzen...
fi: Soitetaan uudelleen...
fr_ca: Numérotation...
ga: Ag athdhiailiú...
gl: Volvendo chamar...
hi: पुनः डायल किया जा रहा है...
hr: Ponovno biranje...
hu: Újrahívás...
hy: Ինքնահավաքում է...
is: Hringi aftur...
it_it: Ricomposizione...
ja_jp: リダイヤル中...
ka: ზარი მეორდება...
kk: Қайта терілуде...
ko_kr: 다시 거는 중...
lt: Skambinama pakartotinai...
lv: Atkārto zvanu...
mk: Повторно бирање...
nb: Ringer opp igjen...
pl: Ponowne wybieranie...
pt_br: Rediscando...
pt_pt: A remarcar...
ro: Se reapelează...
ru_ru: Повторный набор...
sk: Opakované vytáčanie...
sl: Ponovno izbiranje ...
sr: Ponovno pozivanje...
sv: Återuppringning...
tr_tr: Tekrar aranıyor...
uk: Повторення набору...
uz: Qayta terilmoqda...
zh_cn: 重新拨号中...
zh_tw: 正在重撥...

# IDS_CALL_POP_SERVICE_NOT_ALLOWED
source: Service not allowed
ar: الخدمة غير مسموحة
az: Xidmətə icazə verilmir
bg: Услугата не е позволена
ca: No es permet el servei
cs: Služba není povolena
da: Opkald ikke tilladt
de_de: Dienst unzulässig
el_gr: Δεν επιτρέπεται η υπηρεσία
es_us: Servicio no permitido
et: Teenus pole lubatud
eu: Zerbitzua ez da onartzen
fi: Palvelu ei ole sallittu
fr_ca: Service non autorisé
ga: Seirbhís neamhcheadaithe
gl: Servizo non permitido
hi: सेवा की अनुमति नहीं
hr: Usluga nije dopuštena
hu: A szolgáltatás nem engedélyezett
hy: Ծառայությունը թույլարտված չէ
is: Þjónusta ekki leyfð
it_it: Servizio non consentito
ja_jp: サービス​は​許可されて​いません
ka: მომსახურება არაა ნებადართული
kk: Қызмет рұқсат етілмеген
ko_kr: 사용할 수 없는 서비스입니다
lt: Paslauga neleidžiama
lv: Pakalpojums nav atļauts
mk: Услугата не е дозволена
nb: Tjeneste ikke tilgjengelig
pl: Usługa niedozwolona
pt_br: Serviço não permitido
pt_pt: Serviço não permitido
ro: Serviciu nepermis
ru_ru: Услуга запрещена
sk: Služba nie je povolená
sl: Storitev ni dovoljena
sr: Usluga nedozvoljena
sv: Tjänsten är inte tillåten
tr_tr: Servise izin yok
uk: Послуга заборонена
uz: Xizmat ruxsat etilmagan
zh_cn: 服务禁止
zh_tw: 不允許的服務

# IDS_CALL_POP_SOS_CALL_ONLY_IN_NO_SIM_MODE
source: SOS call only. Insert SIM card to access network services
ar: مكالمة طوارئ فقط. قم بإدخال البطاقة للنفاذ إلى خدمات الشبكة
az: Yalnız SOS zənglər. Xahiş olunur şəbəkə xidmətlərinə giriş üçün SIM kart daxil edin
bg: Само SOS повиквания. Поставете SIM картата, за да получите достъп до услуги на мрежата
ca: Només trucada SOS. Insereixi targeta SIM per a accedir als serveis de xarxa
cs: Pouze hovor SOS. Chcete-li používat síťové služby, vložte SIM kartu.
da: Kun SOS-opkald. Indsæt SIM-kortet for at få adgang til netværkstjenesterne
de_de: Nur SOS-Anruf. SIM-Karte einsetzen, um Netzdienste zu nutzen
el_gr: Μόνο κλήση SOS. Τοποθετήστε την κάρτα SIM για πρόσβαση στις υπηρεσίες δικτύου
es_us: Sólo llamadas de emergencia. Inserte tarjeta SIM para acceder a los servicios de red
et: Ainult hädaabikõne. Sisestage SIM-kaart võrguteenustele ligipääsemiseks
eu: Larrialdi deiak bakarrik. SIM txartela sartu sareko zerbitzuetara sartzeko
fi: Vain hätäpuhelut. Pääset verkkopalveluihin asettamalla SIM-kortin paikalleen
fr_ca: Appel d'urgence uniquement. Insérez la carte SIM pour accéder aux services réseau
ga: Glao SOS amháin. Ionsáigh cárta SIM chun seirbhísí líonra a rochtain
gl: Só chamadas de SOS. Insira a tarxeta SIM para acceder aos servizos de rede
hi: केवल आपातकाल कॉल नेटवर्क सेवाएं प्राप्त करने के लिए सिम कार्ड डालें
hr: Samo SOS pozivi Umetnite SIM karticu za mrežne usluge
hu: Csak segélyhívás. Hálózati szolgáltatások eléréséhez helyezze be a SIM kártyát
hy: Միյան SOS կանչեր: Տեղադրեք SIM քարտը՝ ցանցի ծառայություններ մուտք գործելու համար
is: Það er aðeins hægt að hringja neyðarsímtöl. Settu SIM-kort í símann til að fá aðgang að sérþjónustu
it_it: Solo chiamate di emergenza. Inserire scheda SIM per accedere ai servizi di rete
ja_jp: SOS​通話​のみ。​ SIM​​カード​を​挿入して、​ネットワーク​サービス​に​アクセス​します
ka: მხოლოდ SOS ზარი. ქსელის მომსახურების მისაღებად, გთხოვთ, ჩადოთ SIM ბარათი
kk: Тек SOS қоңырауы үшін ғана. Желі қызметтеріне қол жеткізу үшін SIM картаны енгізіңіз
ko_kr: 긴급전화만 사용할 수 있습니다. 네트워크 서비스를 이용하려면 SIM을 삽입하세요
lt: Tik SOS skambučiai. Prašom įdėti SIM kortelę, kad galėtumėte naudotis tinklo paslaugomis
lv: Tikai SOS zvanus. Ievietojiet SIM karti, lai piekļūtu tīkla pakalpojumiem
mk: Само SOS повици.\Ставете ја SIM-картичката за да пристапите до мрежните услуги
nb: Bare nødanrop. Sett inn SIM-kortet for å få tilgang til nettverkstjenester
pl: Możliwe tylko połączenie SOS. Włóż kartę SIM, aby uzyskać dostęp do usług sieciowych
pt_br: Apenas chamadas SOS. Insira o cartão SIM para acessar os serviços de rede
pt_pt: Apenas chamada SOS. Insira o cartão SIM para aceder aos serviços de rede
ro: Numai apeluri SOS. Introduceţi cartela SIM pentru a accesa serviciile de reţea
ru_ru: Только экстренный вызов. Для доступа к услугам сети вставьте SIM-карту
sk: Iba tiesňový hovor. Vložte SIM kartu na prístup k službám siete
sl: Samo klici v sili. Za dostop do omrežnih storitev vstavite kartico SIM
sr: Samo SOS pozivi. Ubaci SIM karticu za pristup mrežnim uslugama
sv: Endast SOS-samtal. Sätt i SIM-kortet för att använda nättjänster
tr_tr: Yalnızca acil aramalar. Şebeke servislerine erişmek için SIM kartını takın
uk: Лише екстрений виклик. Щоб отримати доступ до послуг мережі, вставте SIM-картку
uz: Faqat SOS qo‘ng‘irog‘i. Tarmoq xizmatlaridan foydalanish uchun, SIM-karta qo'ying
zh_cn: 只能打SOS电话.请插入SIM卡以访问网络服务
zh_tw: 僅限 SOS 通話。 請插入 SIM 卡以存取網路服務

# IDS_CALL_POP_SPLIT_FAILED
source: Split failed
ar: فشل الفصل
az: Ayırma alınmadı
bg: Разделянето неуспешно
ca: Error en dividir
cs: Rozdělení se nezdařilo
da: Deling mislykkedes
de_de: Teilen fehlgeschlagen
el_gr: Αποτυχία διαχωρισμού
es_us: Error al separar
et: Tükeldamine nurjus
eu: Akatsa bereiztean
fi: Jako epäonnistui
fr_ca: Échec appel isolé
ga: Theip ar Scoilt
gl: Erro ao separar
hi: स्प्लिट विफल
hr: Neuspješno izdvajanje
hu: Szétválasztás sikertelen
hy: Տրոհումը ձախողվեց
is: Ekki tókst að skipta
it_it: Divisione non eseguita
ja_jp: 分割​に​失敗​しました
ka: ვერ გაიყო
kk: Қақ айрылу үзіліп кетті
ko_kr: 통화를 분리하지 못하였습니다
lt: Skaidymas nepavyko
lv: Atdalīšana neizdevās
mk: Неуспешно издвојување
nb: Deling mislyktes
pl: Błąd odłączania
pt_br: Erro ao dividir
pt_pt: Falha ao dividir
ro: Separare nereuşită
ru_ru: Сбой разделения
sk: Rozdelenie zlyhalo
sl: Razdelitev ni uspela
sr: Razdvajanje neuspešno
sv: Delning misslyckades
tr_tr: Ayırma başarısız
uk: Збій розділення
uz: Ajratib bo‘lmadi
zh_cn: 断开失败
zh_tw: 分割失敗

# IDS_CALL_POP_SPLIT_NOT_SUPPORTED
source: Split not supported
ar: الفصل غير مدعوم
az: Ayırma dəstəklənmir
bg: Разделяне не се поддържа
ca: No s'admet la separació
cs: Rozdělení není podporováno
da: Deling understøttes ikke
de_de: Teilen nicht unterstützt
el_gr: Ο διαχωρισμός δεν υποστηρίζεται
es_us: Separación no admitida
et: Tükeldamist ei toetata
eu: Bereizketa ez da bateragarria
fi: Jakoa ei tueta
fr_ca: Appel isolé non pris en charge
ga: Scoilt gan tacú
gl: Separación non admitida
hi: स्प्लिट समर्थित नहीं है
hr: Nepodržano izdvajanje
hu: Szétválasztás nem támogatott
hy: Տրոհումը համատեղելի չէ
is: Skipting er ekki studd
it_it: Divisione non supportata
ja_jp: 分割​に​対応​して​いません
ka: გაყოფა შეუძლებელია
kk: Бөліну мақұлданбайды
ko_kr: 통화 분리가 지원되지 않습니다
lt: Skaidymas nepalaikomas
lv: Atdalīšanu neatbalsta
mk: Издвојувањето не е поддржано
nb: Deling støttes ikke
pl: Odłączanie nieobsługiwane
pt_br: Dividir não suportado
pt_pt: Divisão não suportada
ro: Separare neacceptată
ru_ru: Разделение не поддерживается
sk: Rozdelenie nie je podporované
sl: Razdelitev ni podprta
sr: Razdvajanje nije podržano
sv: Delning stöds inte
tr_tr: Ayırma desteklenmiyor
uk: Розділення не підтримується
uz: Ajratish qo‘llab-quvvatlanmaydi
zh_cn: 不支持断开
zh_tw: 分割不受支援

# IDS_CALL_POP_SWAPPED
source: Swapped
ar: تم الانتقال
az: əvəz edildi
bg: Разменени
ca: Intercanviada
cs: Přepnuto
da: Skiftet
de_de: Getauscht
el_gr: Εναλλαγή
es_us: Cambiada
et: Vahetatud
eu: Trukatuta
fi: Vaihdettu
fr_ca: Permuté
ga: Malartaithe
gl: Cambiada
hi: एक दूसरे से बदला गया
hr: Zamijenjen
hu: Átváltva
hy: Փոխարկված
is: Skipt
it_it: Scambiata
ja_jp: 交換しました
ka: ადგილები შეცვლილია
kk: Өзгертілді
ko_kr: 전환되었습니다
lt: Sukeista
lv: Pārslēgts
mk: Префрлено
nb: Byttet
pl: Zamieniono
pt_br: Alternado
pt_pt: Mudado
ro: Schimbat
ru_ru: Переключено
sk: Prehodené
sl: Zamenjan
sr: Zamenjeno
sv: Växlat
tr_tr: Değişti
uk: Переключений
uz: Almashtirilgan
zh_cn: 已切换
zh_tw: 已交換

# IDS_CALL_POP_SWAP_FAILED
source: Swap failed
ar: فشل الانتقال
az: Yerdəyişmə alınmadı
bg: Размяната неуспешна
ca: Error en intercanviar
cs: Přepnutí se nezdařilo
da: Skift mislykkedes
de_de: Tauschen fehlgeschlagen
el_gr: Αποτυχία εναλλαγής
es_us: Error cambio
et: Vahetamine nurjus
eu: Akatsa trukatzean
fi: Vaihto epäonnistui
fr_ca: Échec permut.
ga: Theip ar mhalartú
gl: Erro ao cambiar
hi: स्‍वैप करना विफल
hr: Neuspješna zamjena
hu: Az átváltás sikertelen
hy: Փոխարկումը ձախողվեց
is: Skipting tókst ekki
it_it: Scambio non eseguito
ja_jp: 切り替え​できません​でした
ka: ვერ გაიცვალა
kk: Өзгерту үзіліп кетті
ko_kr: 전환하지 못하였습니다
lt: Skambučių pakeitimas nepavyko
lv: Pārslēgšana neizdevās
mk: Неуспешно заменување
nb: Bytte feilet
pl: Błąd zamiany
pt_br: Erro ao alternar
pt_pt: Falha ao mudar
ro: Permutare nereuşită
ru_ru: Сбой переключения
sk: Prehodenie zlyhalo
sl: Menjava ni uspela
sr: Zamena neuspešna
sv: Växla misslyckades
tr_tr: Değişme başarısız
uk: Збій переключення
uz: Almashish bajarilmadi
zh_cn: 切换失败
zh_tw: 切換失敗

# IDS_CALL_POP_SWAP_NOT_SUPPORTED
source: Swap not supported
ar: الانتقال غير مدعوم
az: Yerdəyişmə dəstəklənmir
bg: Размяна не се поддържа
ca: No s'admet l'intercanvi
cs: Přepnutí není podporováno
da: Skift understøttes ikke
de_de: Tauschen nicht unterstützt
el_gr: Η εναλλαγή δεν υποστηρίζεται
es_us: Cambio no admitido
et: Vahetamist ei toetata
eu: Trukatzea ez da bateragarria
fi: Vaihtoa ei tueta
fr_ca: Permutation non prise en charge
ga: Malartú gan tacú
gl: Cambio non admitido
hi: स्‍वैप असमर्थित
hr: Nepodržana zamijena
hu: Az átváltás nem támogatott.
hy: Փոխարկումը չի սատարվում
is: Skipting er ekki studd
it_it: Scambio non supportato
ja_jp: 切り替え​に​対応​して​いません
ka: გაცვლა შეუძლებელია
kk: Өзгерту мақұлданбайды
ko_kr: 통화 전환이 지원되지 않습니다
lt: Skambučių pakeitimas nepalaikomas
lv: Pārslēgšanu neatbalsta
mk: Заменувањето не е поддржано
nb: Bytte støttes ikke
pl: Zamiana nieobsługiwana
pt_br: Alternar não suportado
pt_pt: Mudança não suportada
ro: Permutare neacceptată
ru_ru: Переключение не поддерживается
sk: Prehodenie nie je podporované
sl: Menjava ni podprta
sr: Zamena nije podržana
sv: Växla stöds inte
tr_tr: Değişme desteklenmiyor
uk: Переключення не підтримується
uz: Almashish qo‘llab-quvvatlanmaydi
zh_cn: 不支持切换
zh_tw: 不支援切換

# IDS_CALL_POP_SWITCHED_TO_BT_HEADSET
source: Switched to BT headset
ar: تم التحويل إلى سماعة BT
az: BT qulaqlığına keçdi
bg: Превключване към BT слушалка
ca: Canviat a auriculars BT
cs: Přepnuto na sluchátka BT
da: Skiftede til BT-høretelefon
de_de: Zu BT-Headset gewechselt
el_gr: Έγινε αλλαγή σε ακουστικά BT
es_us: Cambiado a auricular Bluetooth
et: Lülitatud BT-peakomplektile
eu: BT aurikularretara aldatuta
fi: Vaihdettu BT-kuulokkeisiin
fr_ca: Basculé sur le casque Bluetooth
ga: Aistrithe chuig gléas cinn BT
gl: Conectado aos auriculares BT
hi: BT हेडसेट पर स्विच करें
hr: Prebačeno na BT slušalice
hu: Átkapcsolva BT-fejhallgatóra
hy: Փոխարկվել է BT գլխային հեռախոսի
is: Skipta yfir í Bluetooth-höfuðtól
it_it: Commutato su auricolare Bluetooth
ja_jp: BT​ヘッド​セットに​切り​替え​ました
ka: გადართეთ BT გარნიტურაზე
kk: Bluetooth гарнитурасына қосылды
ko_kr: 블루투스 헤드셋으로 전환되었습니다
lt: Perjungta į BT ausines
lv: Pārslēgts uz BT austiņu
mk: Префрлено на BT слушалки
nb: Byttet til BT-headset
pl: Przełączono na zestaw słuchawkowy BT
pt_br: Alterado para fone de ouvido BT
pt_pt: Mudado para auricular BT
ro: S-a comutat la casca BT
ru_ru: Переключено на гарнитуру Bluetooth
sk: Prepnuté na náhlavnú súpravu BT
sl: Preklopljeno na slušalke BT
sr: Prebačeno na BT slušalice
sv: Växlade till BT-headset
tr_tr: BT kulaklığa geçildi
uk: Переключено на гарнітуру BT
uz: BT karnaylariga o‘tkazilgan
zh_cn: 已切换到蓝牙耳机
zh_tw: 已切換至藍芽耳機

# IDS_CALL_POP_SWITCHED_TO_PHONE
source: Switched to phone
ar: تم التبديل إلى الهاتف
az: Telefona keçirildi
bg: Превключено към телефон
ca: Canviat a telèfon
cs: Přepnuto na telefon
da: Skiftet til telefon
de_de: Zu Telefon gewechselt
el_gr: Αλλαγή σε τηλέφωνο
es_us: Cambiado a teléfono
et: Telefon aktiveeritud
eu: Telefonora aldatuta
fi: Vaihdettu puhelimeen
fr_ca: Basculé sur le téléphone
ga: Aistrithe go fón
gl: Cambiado ao teléfono
hi: फ़ोन पर स्विच किया गया
hr: Prebačeno na telefon
hu: Átkapcsolva a telefonra
hy: Անցում հեռախոսին
is: Skipt yfir í síma
it_it: Telefono attivato
ja_jp: 本体​に​切り​替え​ます
ka: გადართულია ტელეფონზე
kk: Телефонға ауысты
ko_kr: 휴대폰으로 전환되었습니다
lt: Perjungta į telefoną
lv: Pārslēgts uz tālruni
mk: Префрлено на телефон
nb: Byttet til telefon
pl: Przełączono na telefon
pt_br: Alterado para telefone
pt_pt: Mudado para telefone
ro: Comutat la telefon
ru_ru: Переключено на телефон
sk: Prepnuté na telefón
sl: Preklopljeno na telefon
sr: Prebačeno na telefon
sv: Växlat till telefon
tr_tr: Telefona geçildi
uk: Переключено на телефон
uz: Telefonga o‘tdi
zh_cn: 已切换到手机
zh_tw: 已切換到手機

# IDS_CALL_POP_TRANSFER_FAILED
source: Transfer failed
ar: فشل التحويل
az: Köçürmə alınmadı
bg: Прехвърлянето неуспешно
ca: Error de transferència
cs: Chyba přenosu
da: Overførselsfejl
de_de: Übertragungsfehler
el_gr: Σφάλμα μεταφοράς
es_us: Error de transferencia
et: Edastamine nurjus
eu: Akatsa transferitzean
fi: Siirtovirhe
fr_ca: Erreur de transfert
ga: Theip ar aistriú
gl: Erro de transferencia
hi: स्‍थानांतरण विफल
hr: Greška prijenosa
hu: Hívásátadás sikertelen
hy: Փոխանցումը չհաջողվեց
is: Flutningur tókst ekki
it_it: Errore trasferimento
ja_jp: 転送​に​失敗​しました。
ka: ვერ გადაიცა
kk: Орналастыру үзіліп кетті
ko_kr: 연결하지 못하였습니다
lt: Persiųsti nepavyko
lv: Pārsūtīšana neizdevās
mk: Неуспешно префрлување
nb: Overføringsfeil
pl: Błąd transferu
pt_br: Erro ao transferir
pt_pt: Erro de transferência
ro: Transfer nereuşit
ru_ru: Сбой передачи
sk: Chyba prenosu
sl: Prenos ni uspel
sr: Prenos neuspešan
sv: Överföringsfel
tr_tr: Transfer başarısız
uk: Збій передачі
uz: Uzatish bajarilmadi
zh_cn: 转换失败
zh_tw: 傳輸失敗

# IDS_CALL_POP_TRANSFER_NOT_SUPPORTED
source: Transfer not supported
ar: التحويل غير مدعوم
az: Köçürmə dəstəklənmir
bg: Прехвърляне не се поддържа
ca: No s'admet la transferència
cs: Předání není podporováno
da: Overførsel understøttes ikke
de_de: Übertragen nicht unterstützt
el_gr: Η μεταφορά δεν υποστηρίζεται
es_us: Transferencia no admitida
et: Edastamist ei toetata
eu: Transferentzia ez da bateragarria
fi: Siirtoa ei tueta
fr_ca: Transfert non pris en charge
ga: Aistrigh gan tacú
gl: Transferencia non admitida
hi: स्‍थानांतरण असमर्थित
hr: Nepodržan prijenos
hu: Hívásátadás nem támogatott
hy: Գործարքը չի սատարվում
is: Flutningur er ekki studdur
it_it: Trasferimento non supportato
ja_jp: 転送​に​対応​して​いません
ka: გადაცემა შეუძლებელია
kk: Орналастыру мақұлданбайды
ko_kr: 상대방 연결이 지원되지 않습니다
lt: Perkėlimas nepalaikomas
lv: Pārsūtīšanu neatbalsta
mk: Префрлувањето не е поддржано
nb: Overføring støttes ikke
pl: Przełączanie nieobsługiwane
pt_br: Transferência não suportada
pt_pt: Transferência não suportada
ro: Transfer neacceptat
ru_ru: Перевод не поддерживается
sk: Prenos nie je podporovaný
sl: Prenos ni podprt
sr: Prenos nije podržan
sv: Överföring stöds inte
tr_tr: Transfer desteklenmiyor
uk: Передача не підтримується
uz: Uzatish qo‘llab-quvvatlanmaydi
zh_cn: 不支持转换
zh_tw: 不支援轉移
