Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_BUTTON_REJECT
source: Reject
ar: رفض
az: İmtina et
bg: Отказ
ca: Rebutjar
cs: Odmítnout
da: Afvis
de_de: Ablehnen
el_gr: Απόρριψη
es_us: Rechazar
et: Keeldu
eu: Ukatu
fi: Hylkää
fr_ca: Refuser
ga: Diúltaigh
gl: Rexeitar
hi: अस्वीकारें
hr: Odbaci
hu: Elutasít
hy: Մերժել
is: Hafna
it_it: Rifiuta
ja_jp: 拒否
ka: უარყოფა
kk: Қабылдамау
ko_kr: 거절
lt: Atmesti
lv: Atteikt
mk: Отфрли
nb: Avvis
pl: Odrzuć
pt_br: Rejeitar
pt_pt: Rejeitar
ro: Resping.
ru_ru: Отказ
sk: Odmietnuť
sl: Zavrni
sr: Odbaci
sv: Avvisa
tr_tr: Reddet
uk: Відхилити
uz: Rad etish
zh_cn: 拒绝
zh_tw: 拒絕

# IDS_CALL_BUTTON_SPEAKER
source: Speaker
ar: مكبر الصوت
az: Dinamik
bg: Високог
ca: Altaveu
cs: Reprod.
da: Højttaler
de_de: Lautspr.
el_gr: Ηχείο
es_us: Altavoz
et: Kõlar
eu: Bozgor.
fi: Kaiutin
fr_ca: HP
ga: Callaire
gl: Altof.
hi: स्पीकर
hr: Zvučnik
hu: Hangsz.
hy: Բրձրխոս
is: Hátalari
it_it: Vivavoce
ja_jp: スピーカー
ka: დინამ.
kk: Динамик
ko_kr: 한뼘통화
lt: Garsiak.
lv: Skaļrunis
mk: Звучник
nb: Høyttaler
pl: Wł.głośnik
pt_br: Viva-voz
pt_pt: Altifalante
ro: Difuzor
ru_ru: Динамик
sk: Reprod.
sl: Zvočnik
sr: Zvučnik
sv: Högt.
tr_tr: Hoparlör
uk: Динамік
uz: Dinamik
zh_cn: 扬声器
zh_tw: 喇叭

# IDS_CALL_BUTTON_SPLIT
source: Split
ar: فصل
az: Bölün
bg: Раздели
ca: Dividir
cs: Rozdělit
da: Opdel
de_de: Teilen
el_gr: Διαχωρ.
es_us: Separar
et: Tükelda
eu: Bereizi
fi: Jaa
fr_ca: Isoler
ga: Scoilt
gl: Dividir
hi: स्प्लिट
hr: Izdvoji
hu: Szétvál.
hy: Տրոհել
is: Skipta
it_it: Separa
ja_jp: 分割
ka: გაყოფა
kk: Бөлініс
ko_kr: 통화 분리
lt: Skaidyti
lv: Sadalīt
mk: Издвој
nb: Del
pl: Podziel
pt_br: Dividir
pt_pt: Dividir
ro: Separare
ru_ru: Разделить
sk: Rozdeliť
sl: Razdeli
sr: Izdvoji
sv: Dela
tr_tr: Ayır
uk: Розділ.
uz: Ajrat
zh_cn: 分开
zh_tw: 分割

# IDS_CALL_BUTTON_UNHOLD
source: Unhold
ar: استئناف
az: Gözlətmə
bg: Освободи
ca: Des. esp.
cs: Uvolnit
da: Hent
de_de: Abrufen
el_gr: Απελευθ.
es_us: Recup.
et: Vabasta
eu: Berreskuratu
fi: P. pito
fr_ca: Récup.
ga: Fionraí as
gl: Des. esp.
hi: अनहोल्‍ड करें
hr: Preuzmi
hu: Beléptet
hy: Հն պհմ ռժ
is: T. úr bið
it_it: Recupera
ja_jp: 保留解除
ka: დაკ.მოხს.
kk: Ұст-маған
ko_kr: 중단해제
lt: Atnaujint
lv: Atsākt
mk: Врати
nb: Opph vent
pl: Powróć
pt_br: Recuperar
pt_pt: Obter
ro: Reluare
ru_ru: Извлечь
sk: Uvoľniť
sl: Sprosti
sr: Obus.ček.
sv: Återta
tr_tr: Bırak
uk: Знят.утр.
uz: Bekor/q.
zh_cn: 取消保持
zh_tw: 取消保留

# IDS_CALL_OPT_CONFERENCE_CALL
source: Conference call
ar: مكالمة متعددة الأطراف
az: Konfrans zəngi
bg: Конферентен разговор
ca: Multiconferència
cs: Konferenční hovor
da: Konferenceopkald
de_de: Konferenz
el_gr: Τηλεφωνική συνδιάσκεψη
es_us: Multiconferencia
et: Liitu konverentskõnega
eu: Hizketaldi deia
fi: Neuvottelupuhelu
fr_ca: Conférence téléphonique
ga: Glao comhdhála
gl: Multiconferencia
hi: कॉन्‍फ़्रेंस कॉल
hr: Konferencijski poziv
hu: Konferenciahívás
hy: Հեռախոսային կոնֆերանս
is: Símafundur
it_it: Conferenza
ja_jp: グループ通話
ka: კონფერენც-ზარი
kk: Конференциалық қоңырау
ko_kr: 회의통화
lt: Konf. skambutis
lv: Konferences zvans
mk: Конференција
nb: Telefonmøte
pl: Konferencja
pt_br: Conferência
pt_pt: Chamada de conferência
ro: Conferinţă prin telefon
ru_ru: Конференция
sk: Konferenčný hovor
sl: Konferenčni klic
sr: Konferencijski poziv
sv: Konferenssamtal
tr_tr: Konferans görüşmesi
uk: Конференц-зв'язок
uz: Konferensiya qo'ng'irog'i
zh_cn: 电话会议
zh_tw: 電話會議

# IDS_CALL_OPT_END_CURRENT_CALL_N_ANSWER
source: End current call & answer
ar: إنهاء المكالمة الحالية والرد
az: Hazırkı zəng bitsin və cavab ver
bg: Край на текущия разговор и отговор
ca: Finalitzar la trucada actual i respondre
cs: Ukončit aktuální hovor a přijmout
da: Afslut aktuelt opkald og besvar
de_de: Aktuellen Anruf beenden und antworten
el_gr: Τερματισμός τρέχουσας κλήσης και απάντηση
es_us: Finalizar llamada actual y responder
et: Lõpeta aktiivne kõne ja vasta
eu: Amaitu oraingo deiari eta erantzun
fi: Lopeta nykyinen puhelu ja vastaa
fr_ca: Mettre fin à l'appel en cours et répondre
ga: Scoir glao reatha & freagair
gl: Finalizar chamada actual e responder
hi: वर्तमान कॉल संपादित करें & जवाब दें
hr: Prekid trenutnog poziva i odgovori
hu: Az aktuális hívás befejezése és az új hívás fogadása
hy: Ավարտել ընթացիկ կանչը և պատասխանը
is: Ljúka símtali og svara
it_it: Termina chiamata corrente e rispondi
ja_jp: 現在の通話を終了して応答
ka: მიმდინარე ზარის და პასუხის დასრულება
kk: Ағымдағы қоңырауды аяқтау және жауап беру
ko_kr: 현재 통화 종료 후 전화 받기
lt: Baigti dabartinį skambutį ir atsiliepti
lv: Beigt pašreizējo sarunu un atbildēt
mk: Заврши го тековниот повик и одговори
nb: Avslutt gjeldende samtale og svar
pl: Zakończ bieżące połączenie i odbierz
pt_br: Encerrar chamada atual e atender
pt_pt: Terminar a chamada actual e atender
ro: Încheiaţi apelul actual şi răspundeţi
ru_ru: Завершить текущий вызов и ответить
sk: Ukončiť aktuálny hovor a odpovedať
sl: Končaj trenutni klic in odgovori
sr: Završi trenutni poziv i odgovori
sv: Avsluta aktuellt samtal och svara
tr_tr: Geçerli aramayı sonlandır ve yanıtla
uk: Завершення та відповідь на поточний виклик
uz: Joriy qo‘ng‘iroqni tugatish va javob berish
zh_cn: 结束当前呼叫并应答
zh_tw: 結束目前通話及應答

# IDS_CALL_OPT_HOLD_CURRENT_CALL_N_ANSWER
source: Hold current call & answer
ar: تعليق المكالمة الحالية والرد
az: Hazırkı zəng gözləsin və cavab ver
bg: Задръж текущия разговор и отговори
ca: Retenir la trucada actual i respondre
cs: Držet aktuální hovor a přijmout
da: Hold aktuelt opkald og besvar
de_de: Aktuellen Anruf halten und antworten
el_gr: Αναμονή τρέχουσας κλήσης και απάντηση
es_us: Mantener llamada actual en espera y responder
et: Pane aktiivne kõne ootele ja vasta
eu: Eutsi oraingo deiari eta erantzun
fi: Aseta nykyinen puhelu pitoon ja vastaa
fr_ca: Mettre l'appel en cours en attente et répondre
ga: Fionraigh an glao reatha & freagair
gl: Manter chamada actual en espera e responder
hi: वर्तमान कॉल होल्ड करें & जवाब दें
hr: Stavi aktivni poziv na čekanje i odgovori
hu: Az aktuális hívás tartásba helyezése és az új hívás fogadása
hy: Պահել ընթացիկ կանչը և պատասխանը
is: Setja símtal í gangi í bið og svara nýju
it_it: Metti in attesa chiamata corrente e rispondi
ja_jp: 現在の通話を保留にして応答
ka: მიმდინარე ზარის და პასუხის დაკავება
kk: Ағымдағы қоңырауды ұстап тұру және жауап беру
ko_kr: 현재 통화를 보류 후 전화 받기
lt: Sulaikyti dabartinį skambutį ir atsiliepti
lv: Aizturēt pašreizējo sarunu un atbildēt
mk: Задржи го тековниот повик и одговори
nb: Sett gjeldende samtale på vent og svar
pl: Zawieś bieżące połączenie i odbierz
pt_br: Colocar a chamada atual em espera e atender
pt_pt: Colocar a chamada actual em espera e atender
ro: Puneţi în aşteptare apelul actual şi răspundeţi
ru_ru: Удержать текущий вызов и ответить
sk: Podržať aktuálny hovor a odpovedať
sl: Zadrži trenutni klic in odgovori
sr: Zadrži trenutni poziv i odgovori
sv: Parkera aktuellt samtal och svara
tr_tr: Geçerli aramayı beklet ve yanıtla
uk: Утримування та відповідь на поточний виклик
uz: Joriy qo‘ng‘iroqni ushlab turish va javob berish
zh_cn: 保持当前电话并应答
zh_tw: 保留目前通話及接聽

# IDS_CALL_OPT_PRIVATE
source: Private
ar: خاص
az: Özəl
bg: Частен разгв.
ca: Particular
cs: Soukromé
da: Privat
de_de: Privat
el_gr: Προσωπικό
es_us: Privado
et: Isiklik
eu: Pribatua
fi: Yksityinen
fr_ca: Confidentiel
ga: Príobháideach
gl: Privado
hi: निजी
hr: Privatno
hu: Magánbeszélgetés
hy: Գաղտնի
is: Einkamál
it_it: Conversazione privata
ja_jp: 非公開
ka: პირადი
kk: Жеке
ko_kr: 비공개
lt: Privatus
lv: Privāti
mk: Приватно
nb: Privat
pl: Prywatne
pt_br: Privado
pt_pt: Privado
ro: Privat
ru_ru: Частный
sk: Súkromné
sl: Zasebno
sr: Privatno
sv: Privat
tr_tr: Özel
uk: Приватна розмова
uz: Maxfiy
zh_cn: 私人
zh_tw: 私人

# IDS_CALL_POP_AEESYS_SYSTEMFAILUREERROR
source: System error
ar: خطأ بالنظام
az: Sistemdə yanlışlıq
bg: Системна грешка
ca: Error del sistema
cs: Systémová chyba
da: Systemfejl
de_de: Systemfehler
el_gr: Σφάλμα συστήματος
es_us: Error del sistema
et: Süsteemi tõrge
eu: Sistemaren errorea
fi: Järjestelmävirhe
fr_ca: Erreur système
ga: Earráid córais
gl: Erro do sistema
hi: सिस्‍टम त्रुटि
hr: Pogreška sustava
hu: Rendszerhiba
hy: Համակարգի սխալ
is: Kerfisvilla
it_it: Errore di sistema
ja_jp: システムエラー
ka: სისტემის შეცდომა
kk: Жүйе қателігі
ko_kr: 시스템 오류가 발생하였습니다
lt: Sistemos klaida
lv: Sistēmas kļūda
mk: Системска грешка
nb: Systemfeil
pl: Błąd systemu
pt_br: Erro de sistema
pt_pt: Erro de sistema
ro: Eroare de sistem
ru_ru: Системная ошибка
sk: Systémová chyba
sl: Sistemska napaka
sr: Greška sistema
sv: Systemfel
tr_tr: Sistem hatası
uk: Помилка системи
uz: Tizim xatosi
zh_cn: 系统出错
zh_tw: 系統錯誤

# IDS_CALL_POP_ALL_INCOMING_CALLS_BARRED
source: All incoming calls barred
ar: كل المكالمات الواردة محجوبة
az: Bütün gələn zənglərə qadağa qoyulub
bg: Всички входящи повиквания са блокирани
ca: Totes les trucades d'entrada restringides
cs: Všechny příchozí hovory blokovány
da: Alle indgående opkald spærret
de_de: Alle eingehenden Anrufe blockiert
el_gr: Φραγή όλων των εισερχόμενων κλήσεων
es_us: Todas las llamadas entrantes restringidas
et: Kõik saabuvad kõned on piiratud
eu: Sarrera dei guztiak mugatuta
fi: Kaikki saapuvat puhelut estetty
fr_ca: Tous appels entrants interdits
ga: Cosc ar gach glao isteach
gl: Todas as chamadas entrantes restrinxidas
hi: सभी आने वाली कॉलें बाधित हैं
hr: Svi dolazni pozivi zabranjeni
hu: Összes bejövő hívás korlátozva
hy: Բոլոր մուտքային կանչերը արգելափակված են
is: Lokað fyrir öll innsímtöl
it_it: Tutte le chiamate in arrivo bloccate
ja_jp: 全ての​着信​が​規制​されて​います
ka: ყველა შემომავალი ზარი დაბლოკილია
kk: Кіретін барлық қоңырауларға тыйым салынған
ko_kr: 모든 수신 전화가 제한되었습니다
lt: Uždrausti visi gaunami skambučiai
lv: Visi ienākošie zvani ir liegti
mk: Сите дојдовни повици се забранети
nb: Alle inngående anrop sperret
pl: Wszystkie połączenia przychodzące zablokowane
pt_br: Todas as chamadas recebidas restritas
pt_pt: Todas as chamadas recebidas restringidas
ro: Toate apelurile primite blocate
ru_ru: Все входящие вызовы запрещены
sk: Všetky prichádzajúce hovory blokované
sl: Zapora vseh dohodnih klicev
sr: Svi dolazni pozivi zabranjeni
sv: Alla inkommande samtal spärrade
tr_tr: Gelen tüm aramalar engellendi
uk: Всі вхідні виклики заборонено
uz: Barcha kiruvchi qo‘ng‘iroqlar taqiqlangan
zh_cn: 禁止所有来电
zh_tw: 已限制所有來電

# IDS_CALL_POP_ALL_OUTGOING_CALLS_BARRED
source: All outgoing calls barred
ar: كل المكالمات الصادرة محجوبة
az: Bütün gedən zənglərə qadağa qoyulub
bg: Международните изходящи повиквания са блокирани
ca: Totes les trucades de sortida restringides
cs: Všechny odchozí hovory blokovány
da: Alle udgående opkald spærret
de_de: Alle ausgehenden Anrufe blockiert
el_gr: Φραγή όλων των εξερχόμενων κλήσεων
es_us: Todas las llamadas salientes restringidas
et: Kõik väljuvad kõned on piiratud
eu: Irteera dei guztiak mugatuta
fi: Kaikki lähtevät puhelut estetty
fr_ca: Tous appels sortants interdits
ga: Cosc ar gach glao amach
gl: Todas as chamadas saíntes restrinxidas
hi: सभी बाहर जाने वाली कॉलें प्रतिबंधित हैं
hr: Svi odlazni pozivi zabranjeni
hu: Összes kimenő hívás korlátozva
hy: Բոլոր ելքային կանչերը արգելափակված են
is: Lokað fyrir öll símtöl út
it_it: Tutte le chiamate in uscita bloccate
ja_jp: 全ての​発信​が​規制​されて​います
ka: დაბლოკილია ყველა გამავალი ზარი
kk: Шығатын қоңырауларға тыйым салынған
ko_kr: 모든 발신 전화가 제한되었습니다
lt: Uždrausti visi siunčiami skambučiai
lv: Visi izejošie zvani ir liegti
mk: Сите појдовни повици се забранети
nb: Alle utgående samtaler sperret
pl: Wszystkie połączenia wychodzące zablokowane
pt_br: Todas as chamadas efetuadas restritas
pt_pt: Todas as chamadas efectuadas restringidas
ro: Toate apelurile efectuate blocate
ru_ru: Все исходящие вызовы запрещены
sk: Všetky odchádzajúce hovory blokované
sl: Vsi izhodni klici omejeni
sr: Svi odlazni pozivi zabranjeni
sv: Alla utgående samtal spärrade
tr_tr: Giden tüm aramalar engellendi
uk: Всі вихідні виклики заборонені
uz: Barcha chiquvchi qo‘ng‘iroqlar taqiqlangan
zh_cn: 禁止全部拨出电话
zh_tw: 已阻止所有撥出電話

# IDS_CALL_POP_CALLFAILED
source: Call failed
ar: فشل الاتصال
az: Zəng etmək mümkün olmadı
bg: Неуспешно обаждане
ca: Error de trucada
cs: Hovor se nezdařil
da: Opkald mislykkedes
de_de: Anruf fehlgeschlagen
el_gr: Αποτυχία κλήσης
es_us: Llamada fallida
et: Kõne nurjus
eu: Akatsa deitzerakoan
fi: Puhelu epäonnistui
fr_ca: Échec de l'appel
ga: Theip ar an nglao
gl: Erro de chamada
hi: कॉल असफल
hr: Poziv neuspješan
hu: A hívás nem sikerült
hy: Զանգը ձախողվեց
is: Hringing tókst ekki
it_it: Chiamata non riuscita
ja_jp: 発信​できません​でした
ka: ვერ დაირეკა
kk: Байланыс үзіліп кетті
ko_kr: 연결하지 못하였습니다
lt: Prisiskambinti nepavyko
lv: Zvans neizdevās
mk: Неуспешен повик
nb: Samtale mislyktes
pl: Błąd połączenia
pt_br: Falha na chamada
pt_pt: Falha na chamada
ro: Apel eşuat
ru_ru: Сбой вызова
sk: Hovor sa nepodaril
sl: Klic ni uspel
sr: Poziv neuspešan
sv: Samtalet kunde inte kopplas
tr_tr: Arama başarısız
uk: Збій виклику
uz: Qo‘ng‘iroq qilib bo‘lmadi
zh_cn: 通话失败
zh_tw: 通話失敗

# IDS_CALL_POP_CALLING_EMERG_ONLY
source: Emergency calls only
ar: مكالمات طوارئ فقط
az: Yalnız fövqəladə zənglər üçün
bg: Само спешни повиквания
ca: Només trucades d'emergència
cs: Pouze tísňová volání
da: Kun nødopkald
de_de: Nur Notrufe
el_gr: Μόνο επείγουσες κλήσεις
es_us: Sólo llamadas de emergencia
et: Ainult hädaabikõned
eu: Larrialdi deiak bakarrik
fi: Vain hätäpuhelut
fr_ca: Appels d'urgence uniquement
ga: Glaonna éigeandála amháin
gl: Só chamadas de urxencia
hi: केवल आपात कॉलें
hr: Samo SOS pozivi
hu: Csak segélyhívás indítható
hy: Միայն հրատապ կանչեր
is: Aðeins neyðarhringingar
it_it: Solo chiamate di emergenza
ja_jp: 緊急通報のみ発信可能です。
ka: მხოლოდ გადაუდებელი ზარები
kk: Тек жедел қоңырау үшін
ko_kr: 긴급전화만 가능합니다
lt: Tik pagalbos skambučiai
lv: Tikai ārkārtas zvani
mk: Само итни повици
nb: Kun nødanrop
pl: Tylko połączenia alarmowe
pt_br: Somente chamadas de emergência
pt_pt: Apenas chamadas de emergência
ro: Numai apeluri de urgenţă
ru_ru: Только экстренные вызовы
sk: Len tiesňové volania
sl: Samo klici v sili
sr: Samo pozivi u hitnim slučajevima
sv: Endast nödsamtal
tr_tr: Yalnızca acil aramalar
uk: Лише екстрені виклики
uz: Faqat favqulodda qo‘ng‘iroqlar
zh_cn: 仅限紧急通话
zh_tw: 僅限緊急通話

# IDS_CALL_POP_CALLNOTCALLOWED
source: Call not allowed
ar: المكالمة غير مسموحة
az: Zəngə icazə verilmir
bg: Повикването не е разрешено
ca: No es permet la trucada
cs: Hovor není povolen
da: Opkald er ikke tilladt
de_de: Anruf unzulässig
el_gr: Μη επιτρεπτή κλήση
es_us: Llamada no permitida
et: Kõne pole lubatud
eu: Dei ez onartua
fi: Puhelua ei sallita
fr_ca: Appel non autorisé
ga: Glao neamhcheadaithe
gl: Chamada non permitida
hi: कॉल की अनुमति नहीं
hr: Poziv nedopušten
hu: A hívás nem engedélyezett
hy: Կանչն արգելված է
is: Símtalið er óleyfilegt
it_it: Chiamata non consentita
ja_jp: 通話​は​許可されて​いません
ka: ზარი არაა ნებადართული
kk: Қоңырауға тыйым салынған
ko_kr: 전화를 연결할 수 없습니다
lt: Skambinti neleidžiama
lv: Zvans nav atļauts
mk: Не е дозволен повик
nb: Samtale ikke tillatt
pl: Połączenie niedozwolone
pt_br: Chamada não permitida
pt_pt: Chamada não permitida
ro: Apel nepermis
ru_ru: Вызов запрещен
sk: Hovor nie je povolený
sl: Klic ni dovoljen
sr: Poziv nije dozvoljen
sv: Samtal inte tillåtet
tr_tr: İzin yok
uk: Виклик не дозволено
uz: Qo‘ng‘iroq ruxsat etilmagan
zh_cn: 禁止通话
zh_tw: 不允許通話

# IDS_CALL_POP_CALL_BARRED
source: Call barred
ar: المكالمة محجوبة
az: Zəng qadağan edildi
bg: Повикване не е разрешено
ca: Trucada restringida
cs: Hovor je blokován
da: Opkald spærret
de_de: Anruf gesperrt
el_gr: Φραγή κλήσης
es_us: Llamada restringida
et: Kõne on piiratud
eu: Deia mugatuta
fi: Puhelu estetty
fr_ca: Appel interdit
ga: Glao urchoiscthe
gl: Chamada restrinxida
hi: कॉल प्रतिबन्धित
hr: Poziv zabranjen
hu: Hívás korlátozva
hy: Զանգն արգելափակված է
is: Lokað fyrir símtal
it_it: Chiamata bloccata
ja_jp: 通話は制限されています。
ka: ზარი დაბლოკილია
kk: Қоңырауға тыйым салынған
ko_kr: 통화가 제한되었습니다
lt: Skambutis uždraustas
lv: Zvans liegts
mk: Повикот е забранет
nb: Samtale sperret
pl: Połączenie zablokowane
pt_br: Chamada restrita
pt_pt: Chamada restringida
ro: Apel blocat
ru_ru: Вызов запрещен
sk: Hovor je blokovaný
sl: Zapora klica
sr: Poziv zabranjen
sv: Samtal spärrat
tr_tr: Arama engellendi
uk: Виклик заборонено
uz: Qo‘ng‘iroq chegaralangan
zh_cn: 通话被限制
zh_tw: 通話受限

# IDS_CALL_POP_CALL_DIVERTING_ACTIVE_C_ALWAYS
source: Divert calls: Always
ar: المكالمات المحولة: دومًا
az: Zəng yönləndirmə aktivdir: Həmişə
bg: Активирано пренасочване на разговор: Винаги
ca: Activar desviació de trucada: Sempre
cs: Přesměrování hovorů aktivní: Vždy
da: Viderestilling af opkald: Altid
de_de: Umleitung aktiv: Immer
el_gr: Ενεργή Προώθηση Κλήσεων: Πάντα
es_us: Desvío de llamadas activo: Siempre
et: Kõnesuunamine on aktiivne: alati
eu: Dei aktiboaren desbideratzea: Beti
fi: Soitonsiirto käytössä: Aina
fr_ca: Renvoi d'appel activé : Toujours
ga: Claonadh glaonna gníomhach: I gcónaí
gl: Desvío de chamadas: Sempre
hi: कॉल अंतरित करें: हमेशा
hr: Preusmjeri pozive: Uvijek
hu: Hívásátirányítás aktiválva: mindig
hy: Ակտիվացնել կանչի վերահասցեավորումը. Մշտապես
is: Framsending símatala virk: Alltaf
it_it: Trasferimento chiamate attivo: sempre
ja_jp: 通話​を​転送する：常時
ka: ზარის გადამისამართება აქტიურია: ყოველთვის
kk: Қоңыраудың үзіліп кетуі: әрқашан
ko_kr: 착신통화 : 항상
lt: Skambučio nukreipimas įjungtas: visada
lv: Zvanu pāradresācija aktīva: vienmēr
mk: Активно пренасочување на повиците: Секогаш
nb: Viderekobling aktiv: Alltid
pl: Przekazywanie połączeń aktywne: Zawsze
pt_br: Desvio de chamadas ativado: sempre
pt_pt: Desvio de chamadas activado: Sempre
ro: Redirecţionarea apelurilor activă: Întotdeauna
ru_ru: Переадресация вызовов: Всегда
sk: Presmerovanie hovorov je aktívne: Vždy
sl: Preusmeritev klicev je vključena: Vedno
sr: Preusmeravanje poziva aktivno: Uvek
sv: Vidarekoppling aktiv: Vid inget svar
tr_tr: Arama yönlendirme etkin: Her zaman
uk: Активувати переадресацію: завжди
uz: Qo‘ng‘iroqlarni boshqa raqamga o‘tkazish: Har doim
zh_cn: 激活呼叫转移:始终
zh_tw: 轉移呼叫：永遠

# IDS_CALL_POP_CALL_DIVERTING_ACTIVE_C_NO_ANSWER
source: Divert calls: No answer
ar: المكالمات المحولة: بدون رد
az: Zəng yönləndirmə aktivdir: Cavab vermir
bg: Активирано пренасочване на разговор: Няма отговор
ca: Activar desviació de trucada: si no hi ha resposta
cs: Přesměrování hovorů aktivní: Když neodpovídá
da: Viderestilling af opkal ved inget svar
de_de: Umleitung aktiv: Immer
el_gr: Προώθηση κλήσεων ενεργή: Εάν δεν απαντά
es_us: Desvío de llamadas activo: Sin respuesta
et: Kõnesuunamine on aktiivne: kui ei vasta
eu: Dei aktiboaren desbideratzea: Erantzunik ez
fi: Soitonsiirto käytössä: Ei vastausta
fr_ca: Renvoi d'appel activé : Aucune réponse
ga: Claonadh glaonna gníomhach: Níl freagra ann
gl: Desvío de chamadas: Sen resposta
hi: कॉल अंतरित करें: कोई उत्तर नहीं
hr: Preusmjeri pozive: Bez odgovora
hu: Hívásátirányítás aktiválva: ha nincs válasz
hy: Ակտիվացնել կանչի վերահասցեավորումը. Չպատասխանելու դեպքում
is: Framsending símatala virk: Þegar ekki er svarað
it_it: Trasferimento chiamate attivo: nessuna risposta
ja_jp: 通話​を転送​する：​応答​なし
ka: ზარის გადამისამართება აქტიურია: როცა არ პასუხობს
kk: Қоңыраудың үзіліп кету: жауап жоқ
ko_kr: 착신통화 : 응답 없을 때
lt: Skambučio nukreipimas įjungtas: neatsako
lv: Zvanu pāradresācija aktīva: ja neatbild
mk: Активно пренасочување на повиците: Кога нема одговор
nb: Viderekobling aktiv: Ikke svar
pl: Przekazywanie połączeń aktywne: Gdy nie odpowiada
pt_br: Desvio de chamadas ativado: não atende
pt_pt: Desvio de chamadas activado: Não atende
ro: Redirecţionarea apelurilor activă: Niciun răspuns
ru_ru: Переадресация вызова: Нет ответа
sk: Presmerovanie hovorov je aktívne: Ak žiadna odpoveď
sl: Preusmeritev klicev je vključena: Ni odgovora
sr: Preusmeravanje poziva aktivno: Nema odgovora
sv: Vidarekoppling aktiv: Alltid
tr_tr: Arama yönlendirme etkin: Cevap yokken
uk: Активувати переадресацію: якщо немає відповіді
uz: Qo‘ng‘iroqlarni boshqa raqamga o‘tkazish: Javob yo‘q
zh_cn: 激活呼叫转移:无应答
zh_tw: 轉移呼叫：無人接聽

# IDS_CALL_POP_CALL_DIVERTING_ACTIVE_C_UNREACHABLE
source: Divert calls: Unreachable
ar: المكالمات المحولة: لا يمكن الوصول إليه
az: Zəng yönləndirmə aktivdir: Zəng çatmır
bg: Активирано пренасочване на разговор: Недостъпен
ca: Activar desviació de trucada: si no localitzable
cs: Přesměrování hovorů aktivní: Když je nedostupný
da: Viderestilling aktiv: Uden for net
de_de: Umleitung aktiv: Nicht erreichbar
el_gr: Προώθηση κλήσεων ενεργή: Aδύνατη πρόσβαση
es_us: Desvío de llamadas activo: No disponible
et: Kõne suunamine on aktiivne, kui olen kättesaamatu
eu: Dei aktiboaren desbideratzea: Estalduratik kanpo
fi: Soitonsiirto käytössä: Ei tavoitettavissa
fr_ca: Renvoi d'appel activé : Injoignable
ga: Claonadh glaonna gníomhach: Doshroicthe
gl: Desvío de chamadas: Non localizable
hi: कॉलें डायवर्ट: पहुँच से बाहर
hr: Preusmjeri pozive: Nedostupno
hu: Hívásátirányítás aktiválva: ha nem elérhető
hy: Զանգի վերահասցեավորման ակտիվացում. անհասանելի է
is: Framsending símatala virk: Þegar ekki næst í símann
it_it: Trasferimento chiamate attivo: non raggiungibile
ja_jp: 通話​を​転送：​​圏外時
ka: ზარის გადამისამართება აქტიურია: როცა მიუწვდომელია
kk: Үзіліп кету: байланысу мүмкін емес
ko_kr: 착신통화 : 서비스 지역 이탈 시
lt: Skambučio nukreipimas įjungtas: nepasiekiamas
lv: Aktivizēt zvanu pāradresāciju: ja nav sasniedzams
mk: Активно пренасочување на повиците: Кога е недостапно
nb: Viderekobling aktiv: Ikke tilgjengelig
pl: Przekazywanie połączeń aktywne: Gdy niedostępny
pt_br: Desvio de chamadas ativado: fora do alcance
pt_pt: Desvio de chamadas activado: Incontactável
ro: Redirecţionarea apelurilor activă: De negăsit
ru_ru: Переадресация вызовов: Если недоступен
sk: Presmerovanie hovorov je aktívne: Ak nedostupné
sl: Preusmeritev klicev je vključena: Nedosegljiv(a)
sr: Preusmeravanje poziva aktivno: Broj nedostupan
sv: Vidarekoppling aktiv: Vid Kan ej nås
tr_tr: Arama yönlendirme etkin: Ulaşılamadığında
uk: Переадресація, якщо недосяжний
uz: Qo‘ng‘iroqlarni boshqa raqamga o‘tkazish: Xizmat doirasidan tashqarida
zh_cn: 激活呼叫转移:无法接通
zh_tw: 轉移呼叫：無法接通

# IDS_CALL_POP_CALL_DIVERTING_ACTIVE_C_WHEN_BUSY
source: Divert calls: When busy
ar: المكالمات المحولة: عندما يكون مشغولاً
az: Zəng yönləndirmə aktivdir: Məşğul olduqda
bg: Активирано пренасочване на разговор: При заето
ca: Activar desviació de trucada: si ocupat
cs: Přesměrování hovorů aktivní: Když je obsazeno
da: Viderestilling aktiv: Når optaget
de_de: Umleitung aktiv: Bei besetzt
el_gr: Προώθηση κλήσεων ενεργή: Σε κατειλημμένη γραμμή
es_us: Desvío de llamadas activo: Ocupado
et: Kõne suunamine on aktiivne, kui olen hõivatud
eu: Dei aktiboaren desbideratzea: Okupatuta dagoenean
fi: Soitonsiirto käytössä: Varattu
fr_ca: Renvoi d'appel activé : Occupé
ga: Claonadh glaonna gníomhach: Agus an líne gafa
gl: Desvío de chamadas: Cando estea ocupado
hi: कॉल अंतरित करें: जब व्यस्त हों
hr: Preusmjeri pozive: Zauzeto
hu: Hívásátirányítás aktiválva: ha foglalt
hy: Ակտիվացնել զանգի վերահասցեավորումը. Երբ զբաղված է
is: Framsending símatala virk: Þegar er á tali
it_it: Trasferimento chiamate attivo: occupato
ja_jp: 通話​を​転送：​ビジー時
ka: ზარის გადამისამართება აქტიურია: როცა დაკავებულია
kk: Қоңырауды үзіп жіберу қосылған:Егер бос емес болса
ko_kr: 통화 중일 때
lt: Skambučio nukreipimas įjungtas: užimta
lv: Zvanu pāradresācija aktīva: ja aizņemts
mk: Активно пренасочување на повиците: Кога е зафатено
nb: Viderekobling aktiv: Hvis opptatt
pl: Przekazywanie połączeń aktywne: Gdy zajęty
pt_br: Desvio de chamadas ativado: se ocupado
pt_pt: Desvio de chamadas activado: Se ocupado
ro: Redirecţionarea apelurilor activă: Când este ocupat
ru_ru: Переадресация вызова: Если занято
sk: Presmerovanie hovorov je aktívne: Ak obsadené
sl: Preusmeritev klicev je vključena: Ko sem zaseden(a)
sr: Preusmeravanje poziva aktivno: Kad je zauzet
sv: Vidarekoppling aktiv: Vid upptaget
tr_tr: Arama yönlendirme etkin: Meşgulken
uk: Переадресація, якщо зайнято
uz: Qo‘ng‘iroqlarni boshqa raqamga o‘tkazish: Band bo‘lganda
zh_cn: 激活呼叫转移:遇忙
zh_tw: 轉移呼叫：忙線時
