Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_POP_UNABLE_TO_ENABLE_IN_CALL_SOUND_EQ_WHEN_EARPHONES_ARE_CONNECTED
source: Unable to activate in-call sound EQ when earphones are connected
ar: يتعذر تفعيل معادل الصوت أثناء المكالمة عند توصيل سماعات الأذن
az: Qulaqlıqlar qoşulduqda zəngdaxili səs EQ-ni aktivləşdirmək mümkün deyil
bg: Не може да се активира звуков EQ в повикване, когато слушалките са свързани
ca: No es pot habilitar l'EQ de so de trucades mentre els auriculars estan connectats
cs: Když jsou připojená sluchátka, nelze zapnout zvukový ekvalizér během hovoru
da: Lyd-EQ under opkald kan ikke aktiveres, når hovedtelefonerne er tilsluttet
de_de: Gesprächston-EQ kann nicht aktiviert werden wenn Kopfhörer angeschlossen sind.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του ισοσταθμιστή ήχου κατά την κλήση όταν είναι συνδεδεμένα τα ακουστικά
es_us: No se puede activar el EQ de sonido de llamada entrante cuando los auriculares están conectados
et: Kõneaegse heli EQ-d ei saa aktiveerida, kui kõrvaklapid on ühendatud
eu: Ezin da sarrera deien soinu EQ gaitu aurikularrak konektatuta badaude
fi: Puhelun taajuuskorjainta ei voi ottaa käyttöön, kun kuulokkeet ovat kytkettyinä
fr_ca: Impossible d'activer l'égaliseur de son des appels en cours lorsque les écouteurs sont branchés
ga: Ní féidir EQ fuaime le linn glaoch a chumasú agus cluasáin nasctha
gl: Non se pode activar o EQ de son de chamadas entrantes cando os auriculares están conectados
hi: जब इयरफ़ोन्स कनेक्ट किए गएँ हो तब कॉल-में ध्वनि EQ सक्षम करने में अक्षम
hr: Nemoguće uključiti ekvilajzer zvuka poziva dok su slušalice spojene
hu: Csatlakoztatott fülhallgató mellett nem engedélyezhető a hívás közbeni ekvalizer
hy: Անհնար է ընձեռել "կանչի մեջ" ձայնի հավասարիչը, երբ ականջակալները միացված են
is: Ekki er hægt að kveikja á tónjöfnun símtalshljóðs þegar heyrnartól eru tengd
it_it: Impossibile attivare equalizzatore audio in chiamata se gli auricolari sono connessi
ja_jp: イヤホンが接続されているときは、通話音EQを有効にできません。
ka: საუბრის ხმის EQ ვერ გააქტიურება, როდესაც მიერთებულია გარნიტურა
kk: Құлаққап жалғанғанда қоңырау кезіндегі дыбыстық эквалайзерді қосу мүмкін емес
ko_kr: 이어폰이 연결되어 있으면 통화 음질 설정을 실행할 수 없습니다
lt: Neįmanoma įjungti priimamų skambučių garso vienodintuvo, kai prijungtos ausinės
lv: Nevar aktivizēt sarunas skaņas ekvalaizeri, kad ir pievienotas austiņas
mk: Не може да се вклучи еквализација за повик кога се поврзани слушалки
nb: Kan ikke aktivere EQ-lyd under anrop når øretelefoner er koblet til
pl: Nie można włączyć bieżącego korektora dźwięków, gdy słuchawki są podłączone
pt_br: Não é possível ativar EQ de som de chamadas quando fones de ouvido estão conectados
pt_pt: Impossível activar o EQ do som de chamada recebida quando os auscultadores estão ligados
ro: Imposibil de activat EQ de sunet pentru apelul primit când căştile sunt conectate
ru_ru: Включить эквалайзер звука во время вызова при подключенных наушниках нельзя
sk: Zvukový ekvalizér počas hovoru sa nedá aktivovať, keď sú pripojené slúchadlá
sl: Izenačevalnika zvoka med klicem ni mogoče vključiti, ko so priključene slušalke
sr: Nije moguće omogućiti ekvilajzer zvuka za razgovor na drugom telefonu kada su slušalice povezane
sv: Det går inte att aktivera equalizer för samtal när hörlurarna är anslutna
tr_tr: Kulaklıklar takılıyken Gelen arama sesi EQ etkinleştirilemiyor
uk: Неможливо ввімкнути еквалайзер звуків під час виклику за підключених навушників
uz: Quloqliklar ulanganida kiruvchi qo‘ng‘iroq ovozi EQni yoqib bo‘lmaydi
zh_cn: 当耳机连接时无法启用来电声音 EQ
zh_tw: 耳機連接時無法啟用來電音效等化器

# IDS_CALL_POP_UNABLE_TO_ENABLE_IN_CALL_SOUND_EQ_WHEN_BLUETOOTH_HEADSET_IS_ON
source: Unable to activate in-call sound EQ when Bluetooth headset is on
ar: يتعذر تفعيل معادل‬ الصوت أثناء المكالمة عند تشغيل سماعة رأس بلوتوث
az: Bluetooth qulaqlığı aktiv olduqda zəngdaxili səs EQ-ni aktivləşdirmək mümkün deyil
bg: Не може да се активира звуков EQ в повикване, когато е включена Bluetooth слушалка
ca: No es pot habilitar l'EQ de so de trucades mentre els auriculars Bluetooth estan activats
cs: Když jsou zapnutá sluchátka Bluetooth, nelze zapnout zvukový ekvalizér během hovoru
da: Lyd-EQ under opkald kan ikke aktiveres, når Bluetooth-høretelefonerne er tændt
de_de: Gesprächston-EQ kann nicht aktiviert werden wenn Bluetooth-Headset eingeschaltet ist.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του ισοσταθμιστή ήχου κατά την κλήση όταν είναι ενεργό το ακουστικό Bluetooth
es_us: No se puede activar el EQ de sonido de llamada entrante cuando los auriculares de Bluetooth están activados
et: Kõneaegse heli EQ-d ei saa aktiveerida, kui Bluetooth-peakomplekt on sees
eu: Ezin da sarrera deien soinu EQ gaitu Bluetooth aurikularra piztuta badago
fi: Puhelun taajuuskorjainta ei voi ottaa käyttöön, kun Bluetooth-kuulokemikrofoni on käytössä
fr_ca: Impossible d'activer l'égaliseur de son des appels en cours lorsque le casque Bluetooth est activé
ga: Ní féidir EQ fuaime le linn glaoch a chumasú agus gléas cinn Bluetooth ar siúl
gl: Non se pode activar o EQ de son de chamadas entrantes cando os auriculares Bluetooth están activados
hi: जब ब्‍लूटूथ हेडसेट चालू हो तब कॉल-में ध्वनि EQ सक्षम करने में अक्षम
hr: Nemoguće uključiti ekvilajzer zvuka poziva dok su Bluetooth slušalice uključene
hu: Bekapcsolt Bluetooth-fejhallgató mellett nem engedélyezhető a hívás közbeni ekvalizer
hy: Անհնար է ընձեռել "կանչի մեջ" ձայնի հավասարիչը, երբ Bluetooth գլխային հեռախոսը միացված է
is: Ekki er hægt að kveikja á tónjöfnun símtalshljóðs þegar kveikt er á Bluetooth-höfuðtólum
it_it: Impossibile attivare equalizzatore audio in chiamata se l'auricolare Bluetooth è attivo
ja_jp: BluetoothヘッドセットがONのときは、通話音EQを有効にできません。
ka: საუბრის ხმის EQ ვერ გააქტიურება, როდესაც ჩართულია Bluetooth გარნიტურა
kk: Bluetooth гарнитурасы қосылғанда қоңырау кезіндегі дыбыстық эквалайзерді қосу мүмкін емес
ko_kr: 블루투스 헤드셋이 켜져 있으면 통화 음질 설정을 실행할 수 없습니다
lt: Neįmanoma įjungti priimamų skambučių garso vienodintuvo, kai įjungtos „Bluetooth“ ausinės
lv: Nevar aktivizēt sarunas skaņas ekvalaizeri, kad ir ieslēgta Bluetooth austiņa
mk: Не може да се вклучи еквализација за повик кога е вклучена слушалка Bluetooth
nb: Kan ikke aktivere EQ-lyd under anrop når Bluetooth-headsetet er på
pl: Nie można włączyć bieżącego korektora dźwięków, gdy zestaw słuchawkowy Bluetooth jest włączony
pt_br: Não é possível ativar EQ de som de chamadas quando o headset Bluetooth está ligado
pt_pt: Impossível activar o EQ do som de chamada recebida quando o auricular Bluetooth está ligado
ro: Imposibil de activat EQ de sunet pentru apelul primit când casca Bluetooth este pornită
ru_ru: Включить эквалайзер звука во время вызова при подключенной Bluetooth-гарнитуре нельзя
sk: Zvukový ekvalizér počas hovoru sa nedá aktivovať, keď sú zapnuté slúchadlá s mikrofónom Bluetooth
sl: Izenačevalnika zvoka med klicem ni mogoče vključiti, ko so priključene slušalke Bluetooth
sr: Nije moguće omogućiti ekvilajzer zvuka za razgovor na drugom telefonu kada je Bluetooth slušalica uključena
sv: Det går inte att aktivera equalizer för samtal när Bluetooth-headsetet är på
tr_tr: Bluetooth kulaklık açıkken Gelen arama sesi EQ etkinleştirilemiyor
uk: Неможливо ввімкнути еквалайзер звуків під час виклику за ввімкненої гарнітури Bluetooth
uz: Bluetooth quloq karnaylari yoqilganida kiruvchi qo‘ng‘iroq ovozi EQni yoqib bo‘lmaydi
zh_cn: 当蓝牙耳机开启时无法启用来电声音 EQ
zh_tw: 藍牙耳機開啟時無法啟用來電音效等化器

source: Unable to use extra volume range while earphones or BT headset are connected
ar: يتعذر استخدام نطاق مستوى الصوت الإضافي عند توصيل سماعات الأذن أو سماعة البلوتوث
az: Qulaqlıq və ya BT qulaqlıqları qoşulduqda, əlavə səs səviyyəsindən istifadə etmək mümkün deyil
bg: Не може да се използва допълнителна сила на звука, когато има свързани слушалки или BT слушалка
ca: No es pot utilitzar l'interval de volum extra quan hi ha auriculars o un auricular BT connectats
cs: Když jsou připojená sluchátka nebo sluchátka BT, nelze použít dodatečnou hlasitost
da: Kan ikke bruge ekstra volumeninterval, når hovedtelefoner eller BT-headset er tilsluttet
de_de: Zusätzlicher Lautstärkebereich kann nicht verwendet werden, wenn Kopfhörer oder BT-Headset verwendet werden.
el_gr: Δεν είναι δυνατή η χρήση του εύρους επιπλέον έντασης όταν είναι συνδεδεμένα ακουστικά ή ακουστικό BT
es_us: No se puede usar el rango de volumen extra cuando los audífonos o el auricular BT están conectados
et: Lisahelitugevuse ulatust ei saa kasutada, kui ühendatud on kõrvaklapid või BT-peakomplekt
eu: Ezin da bolumen gehigarri tartea erabili aurikularrak edo BT aurikularrak konektatuta badaude
fi: Lisävoimakkuusaluetta ei voi käyttää, kun kuulokkeet tai Bluetooth-kuulokemikrofoni on yhdistetty
fr_ca: Impossible d'utiliser la fonction de volume supplémentaire lorsque des écouteurs ou le casque BT sont branchés
ga: Ní féidir raon airde breise a úsáid agus cluasáin nó gléas cinn BT ceangailte
gl: Non se pode usar o rango de volume extra cos auriculares ou os auriculares de BT conectados
hi: अतिरिक्त वॉल्यूम रेंज उपयोग करने में अक्षम जब इयरफ़ोन्स या ब्लूटूथ हेडसेट कनेक्ट है
hr: Nemoguće koristiti raspon dodatne glasnoće kada su spojene slušalice ili BT slušalice
hu: Csatlakoztatott fülhallgató vagy BT-fejhallgató mellett nem használható a többlethangerő
hy: Անհնար է օգտագործել ձայնի լրացուցիչ ուժգնության տիրույթը, երբ ականջակալները կամ BT գլխային հեռախոսը միացված են
is: Ekki hægt að nota aukahljóðstyrk þegar heyrnartæki eða Bluetooth-höfuðtól eru tengd
it_it: Impossibile utilizzare l'intervallo di volume aggiuntivo se gli auricolari o l'auricolare Bluetooth sono connessi
ja_jp: イヤホンまたはBTヘッドセットを接続しているときは、最大音量域を使用できません。
ka: ხმის სიმაღლის დამატებითი გაზრდა შეუძლებელია, როდესაც მიერთებულია ყურთსასმენი ან BT გარნიტურა
kk: Құлаққап немесе Bluetooth құлаққабы қосылғанда қосымша дауыс деңгейін пайдалану мүмкін емес
ko_kr: 이어폰 또는 블루투스 헤드셋에 연결되어 있을 때에는 추가 음량을 사용할 수 없습니다
lt: Neįmanoma naudoti papildomo garso diapazono, kai prijungtos ausinės ar BT ausinės
lv: Ja ir pievienotas austiņas vai Bluetooth austiņa, papildu skaļuma līmeni nevar izmantot
mk: Не може да се користи опсегот на дополнителна гласност кога се поврзани слушалки или BT слушалка
nb: Kan ikke bruke ekstra volumområde når øretelefoner eller BT-headset er koblet til
pl: Nie można użyć podwyższonego zakresu głośności, jeśli podłączone są słuchawki lub zestaw BT
pt_br: Não é possível ajustar o volume extra quando fones de ouvido ou Bluetooth estão conectados
pt_pt: Impossível utilizar o intervalo de volume extra quando estão ligados auscultadores ou auriculares BT
ro: Nu se poate utiliza intervalul de volum suplimentar când căştile sau casca BT sunt conectate
ru_ru: Невозможно использовать дополнительный диапазон громкости, если подключены наушники или гарнитура Bluetooth
sk: Keď sú pripojené slúchadlá alebo slúchadlá BT s mikrofónom, nemožno použiť rozsah extra hlasitosti
sl: Če so priključene navadne ali BT slušalke, dodane glasnosti ni mogoče uporabiti
sr: Nije moguće koristiti raspon dodatne jačine zvuka kada su povezane slušalice ili BT
sv: Det går inte att använda extravolymintervallet när hörlurar eller BT-headset är anslutna
tr_tr: Kulaklıklar veya BT kulaklık takılı olduğunda ekstra ses düzeyi aralığı kullanılamıyor
uk: Неможливо скористатися діапазоном додаткової гучності за підключених навушників або гарнітури Bluetooth
uz: Quloqliklar yoki BT karnaylari ulanganda, qo‘shimcha ovoz balandligidan foydalanib bo‘lmaydi
zh_cn: 当耳机或蓝牙耳机连接时无法使用超大音量范围
zh_tw: 連接耳機或藍牙耳機時無法使用增強音量

# IDS_CALL_POP_CALLING
source: Calling...
ar: اتصال
az: Zəng edilir...
bg: Повикване...
ca: Trucant...
cs: Volání...
da: Ringer op...
de_de: Anrufen...
el_gr: Κλήση...
es_us: Llamando...
et: Helistamine...
eu: Deitzen...
fi: Soitetaan...
fr_ca: Appel ...
ga: Ag glaoch...
gl: Chamando...
hi: कॉल कर रहा है...
hr: Pozivanje...
hu: Hívás...
hy: Կանչ է կատարվում...
is: Verið er að hringja...
it_it: Chiamata...
ja_jp: 呼び出し中...
ka: ირეკება...
kk: Қоңырау шалу...
ko_kr: 전화를 거는 중...
lt: Skambinama...
lv: Zvana...
mk: Повикување...
nb: Ringer...
pl: Łączenie...
pt_br: Chamando...
pt_pt: A chamar...
ro: Se apelează...
ru_ru: Вызов...
sk: Volanie...
sl: Kličem ...
sr: Pozivanje...
sv: Ringer...
tr_tr: Arıyor...
uk: З'єднання...
uz: Qo‘ng‘iroq qilinmoqda...
zh_cn: 正在呼叫...
zh_tw: 正在通話...

# IDS_CALL_HEADER_MANAGE_CONFERENCE_CALL
source: Manage conference call
ar: إدارة الاتصال الجماعي
az: Konfrans zəngini idarə edin
bg: Управление на конферентен разговор
ca: Administrar trucada de multiconferència
cs: Správa konferenčních hovorů
da: Administrer konferenceopkald
de_de: Konferenzanruf verwalten
el_gr: Διαχείριση τηλεφωνικής συνδιάσκεψης
es_us: Administrar multiconferencia
et: Halda konverentskõnet
eu: Kudeatu konferentzia deia
fi: Hallitse konferenssipuhelua
fr_ca: Gérer la conférence téléphonique
ga: Bainistigh glao comhdhála
gl: Xestionar chamada de conferencia
hi: कॉन्‍फ़्रेंस कॉल व्यवस्थापित करें
hr: Upravljanje konferencijskim pozivom
hu: Konferenciahívás kezelése
hy: Կառավարել համազրույցի կանչը
is: Vinna með símafundi
it_it: Gestisci conferenza
ja_jp: グループ通話を​管理
ka: საკონფერენციო ზარის მოწყობა
kk: Конференциялық қоңырауды басқару
ko_kr: 회의통화 관리
lt: Konf. skambučių valdymas
lv: Pārvaldīt konferences zvanu
mk: Уреди конференциски повик
nb: Administrer konferansesamtale
pl: Zarządzaj połączeniem konferencyjnym
pt_br: Gerenciar conferência telefônica
pt_pt: Gerir chamada de conferência
ro: Gestionare apel conferinţă
ru_ru: Управление конференцией
sk: Spravovať konferenčný hovor
sl: Uredi konferenčni klic
sr: Organizuj konferencijsku vezu
sv: Hantera gruppsamtal
tr_tr: Konferans görüşmesini yönet
uk: Керування конференц-викликом
uz: Konferens qo‘ng‘iroqlarni boshqarish
zh_cn: 管理电话会议
zh_tw: 管理電話會議

# IDS_CALL_POP_UNABLE_TO_ENABLE_IN_CALL_SOUND_EQ_WHILE_EXTRA_VOLUME_IS_ENABLED
source: Unable to enable in-call sound EQ while extra volume is enabled
ar: يتعذر تفعيل موازن‬ الصوت أثناء المكالمة عند تفعيل مستوى الصوت الإضافي
az: Əlavə səs səviyyəsi aktivləşdirildikdə zəngdaxili səs EQ-ni aktivləşdirmək mümkün deyil
bg: Не може да се активира звуков EQ в повикване, когато е активирана допълнителна сила на звука
ca: No es pot habilitar l'EQ de so de trucades mentre el volum extra està habilitat
cs: Když je zapnutá dodatečná hlasitost, nelze zapnout zvukový ekvalizér během hovoru
da: Lyd-EQ under opkald kan ikke aktiveres, når ekstra lydstyrke er aktiveret
de_de: Gesprächston-EQ kann bei aktivierter Extralautstärke nicht aktiviert werden.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του ισοσταθμιστή ήχου κατά την κλήση όταν έχει ενεργοποιηθεί η επιπλέον ένταση
es_us: No se puede activar el EQ de sonido de llamada mientras que el volumen extra está activado
et: Kõneaegse heli EQ-d ei saa aktiveerida, kui lisahelitugevus on aktiveeritud
eu: Ezin da sarrera deien soinu EQ gaitu bolumen osagarria gaituta dagoenean
fi: Puhelun taajuuskorjainta ei voi ottaa käyttöön, kun lisävoimakkuus on käytössä
fr_ca: Impossible d'activer l'égaliseur de son des appels en cours lorsque la fonction de volume supplémentaire est activée
ga: Ní féidir an cothromóir fuaime le linn glao a chumasú agus airde bhreise cumasaithe
gl: Non se pode activar o EQ de son de chamadas entrantes co volume extra activado
hi: अतिरिक्त वॉल्यूम सक्षम होने पर कॉल-में ध्वनि EQ सक्षम करने में असमर्थ
hr: Nemoguće uključiti ekvilajzer zvuka poziva dok je uključena dodatna glasnoća
hu: Bekapcsolt többlethangerő mellett nem engedélyezhető a hívás közbeni ekvalizer
hy: Անհնար է ընձեռել "զանգի մեջ" ձայնի հավասարիչը, քանի դեռ ձայնի հավելյալ ուժգնությունն ընձեռված է
is: Ekki tókst að kveikja á tónjöfnun símtalshljóðs á meðan á símtali stendur þegar kveikt er á aukahljóðstyrk
it_it: Impossibile attivare equalizzatore audio in chiamata con volume aggiuntivo attivato
ja_jp: 最大音量制限が​​設定されている​​場合、​​通話音EQを​​有効に​​できません。
ka: საუბრის ხმის EQ ვერ გააქტიურება, როდესაც ჩართულია ხმის დამატებითი სიმაღლე
kk: Қосымшы дауыс қаттылығы қосылғанда қоңырау кезіндегі дыбыс эквалайзерін қосу мүмкін емес
ko_kr: 추가 음량을 이용 중일 때는 통화 음질 설정을 실행할 수 없습니다
lt: Kai įjungtas papildomas garsumas, negalima įjungti skambučio garso vienodintuvo
lv: Nevar aktivizēt sarunas skaņas ekvalaizeri, ja ir aktivizēts papildu skaļuma līmenis
mk: Не може да се вклучи еквализација за повик кога е вклучена дополнителна гласност
nb: Kan ikke aktivere EQ-lyd under anrop når ekstra volum er aktivert
pl: Nie można włączyć bieżącego korektora dźwięków, gdy dodatkowa głośność jest włączona
pt_br: Não é possível ativar o EQ de som em chamada enquanto o volume adicional está ativado
pt_pt: Impossível activar o EQ do som de chamada recebida quando o volume extra está activado
ro: Imposibil de activat EQ de sunet pentru apelul de intrare când volumul suplimentar este activat
ru_ru: Включить эквалайзер звука во время вызова при использовании дополнительной громкости нельзя
sk: Zvukový ekvalizér počas hovoru sa nedá aktivovať, keď je zapnutá zvýšená hlasitosť
sl: Izenačevalnika zvoka med klicem ni mogoče vključiti, ko je omogočena dodatna glasnost
sr: Nije moguće omogućiti ekvilajzer zvuka za razgovor na drugom telefonu dok je omogućena dodatna jačina zvuka
sv: Det går inte att aktivera equalizer för samtal när extravolym är aktiverat
tr_tr: Ekstra ses etkinken gelen arama sesi EQ etkinleştirilemiyor
uk: Неможливо ввімкнути еквалайзер звуків під час виклику за ввімкненої додаткової гучності
uz: Qo‘shimcha ovoz balandligi yoqilganda kiruvchi qo‘ng‘iroq ovozi EQsini yoqib bo‘lmaydi
zh_cn: 当超大音量启用时无法启用来电声音 EQ
zh_tw: 增強音量開啟時無法啟用來電音效等化器

# IDS_CALL_POP_UNABLE_TO_ENABLE_IN_CALL_SOUND_EQ_DURING_WIDEBAND_CALLS
source: Unable to enable in-call sound EQ during wideband calls
ar: يتعذر تفعيل موازن‬ الصوت أثناء المكالمة أثناء إجراء المكالمات عريضة النطاق‬
az: Genişzolaqlı zənglər zamanı səsdaxili EQ-ni aktivləşdirmək mümkün deyil
bg: Не може да се активира звуков EQ в повикване по време на широколентови разговори
ca: No es pot habilitar l'EQ de so de trucades durant les trucades de banda ampla
cs: Při širokopásmovém připojení nelze zapnout zvukový ekvalizér během hovoru
da: Lyd-EQ under opkald kan ikke aktiveres under bredbåndsopkald
de_de: Gesprächston-EQ kann während Breitband-Anrufen nicht aktiviert werden.
el_gr: Δεν είναι δυνατή η ενεργοποίηση του ισοσταθμιστή ήχου κατά τις ευρυζωνικές κλήσεις
es_us: No se puede activar el EQ de sonido de llamada entrante durante las llamadas de banda ancha
et: Kõneaegse heli EQ-d ei saa lairibakõnede ajal aktiveerida
eu: Ezin da sarrera deien soinu EQ gaitu banda zabaleko deiak egitean
fi: Puhelun taajuuskorjainta ei voi ottaa käyttöön laajakaistapuheluiden aikana
fr_ca: Impossible d'activer l'égaliseur de son pendant les appels large bande
ga: Ní féidir an fhuaim EQ le linn glao a chumasú le linn glaonna leathanbhanda
gl: Non se pode activar o ecualizador de son de chamadas durante as chamadas de banda ancha
hi: वाइडबैंड कॉल्‍स के दौरान कॉल-में ध्वनि EQ सक्षम करने में अक्षम
hr: Nemoguće uključiti ekvilajzer zvuka poziva tijekom širokopojasnih poziva
hu: Szélessávú hívás alatt nem engedélyezhető a hívás közbeni ekvalizer
hy: Անհնար է ընձեռել "զանգի մեջ" ձայնի հավասարիչը լայնաշերտ զանգերի ընթացքում
is: Ekki er hægt að kveikja á tónjafnara í símtali meðan á breiðbandssímtölum stendur
it_it: Impossibile attivare equalizzatore audio in chiamata durante le chiamate a banda larga
ja_jp: 広帯域で通話中は、通話音EQを有効にできません。
ka: ფართოდიაპაზონიანი ზარების დროს შეუძლებელია ზარის პერიოდში ხმის EQ-ს ჩართვა
kk: Кең жолақты қоңыраулар кезінде дыбыстық эквалайзерді қосу мүмкін емес
ko_kr: 광대역 통화 중에는 통화 음질 설정을 실행할 수 없습니다
lt: Neįmanoma suaktyvinti priimamų skambučių garso vienodintuvo per plačiajuosčio ryšio pokalbius
lv: Platjoslas zvanu laikā nevar aktivizēt sarunas skaņas ekvalaizeri
mk: Не може да се вклучи еквализација за повик при широкопојасни повици
nb: Kan ikke aktivere EQ-lyd under anrop ved bredbåndsanrop
pl: Nie można włączyć bieżącego korektora dźwięków podczas połączeń szerokopasmowych
pt_br: Não foi possível ativar o EQ de som na chamada durante chamadas de banda larga
pt_pt: Impossível activar o EQ do som de chamada recebida durante chamadas de banda larga
ro: Imposibil de activat EQ de sunet pentru apelul de intrare pe durata apelurilor de bandă largă
ru_ru: Невозможно включить эквалайзер звука во время вызова, если используется WCDMA
sk: Zvukový ekvalizér počas hovoru sa nedá aktivovať počas širokopásmových hovorov
sl: Izenačevalnika zvoka med klicem ni mogoče vključiti med širokopasovnimi klici
sr: Nije moguće omogućiti ekvilajzer zvuka za razgovor preko širokopojasne veze
sv: Det går inte att aktivera equalizer för samtal under bredbandssamtal
tr_tr: Geniş bant aramaları sırasında gelen arama sesi EQ etkinleştirilemiyor
uk: Неможливо ввімкнути еквалайзер під час виклику в разі здійснення широкосмугових викликів
uz: Keng tasmali qo‘ng‘iroqlar mobaynida kiruvchi qo‘ng‘iroq ovozi EQni yoqib bo‘lmaydi
zh_cn: 无法在宽带通话期间启用通话中声音效果
zh_tw: 寬頻通話期間無法啟用來電音效等化器

# IDS_CALL_BUTTON_SOUND_ABB
source: Sound
ar: صوت
az: Səs
bg: Звук
ca: So
cs: Zvuk
da: Lyd
de_de: Ton
el_gr: Ήχος
es_us: Sonido
et: Heli
eu: Soinua
fi: Ääni
fr_ca: Son
ga: Fuaim
gl: Son
hi: ध्वनि
hr: Zvuk
hu: Hang
hy: Հնչյուն
is: Hljóð
it_it: Suono
ja_jp: サウンド
ka: ხმა
kk: Дыбыс
ko_kr: 소리
lt: Garsas
lv: Skaņa
mk: Звук
nb: Lyd
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru_ru: Звук
sk: Zvuk
sl: Zvok
sr: Zvuk
sv: Ljud
tr_tr: Ses
uk: Звук
uz: Ohang
zh_cn: 声音
zh_tw: 音效
