Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_BODY_HOLD_ACTIVE_CALL_ABB
source: Hold active call
ar: تعليق مكالمة جارية
az: Aktiv zəngi gözlədin
bg: Задръж акт. разговор
ca: Retenir truc activa
cs: Držet aktivní hovor
da: Hold aktivt opkald
de_de: Aktiven Anruf halten
el_gr: Ενερ. κλήση σε κράτ.
es_us: Llam. act. en espera
et: Aktiivne kõne ootele
eu: Eutsi dei aktiboa
fi: Akt. puhelu pitoon
fr_ca: Mettre en attente
ga: Fionraigh glao gníomhach
gl: Manter chamada act.
hi: सक्रिय कॉल होल्ड करें
hr: Preuzmi drugi poziv
hu: Aktív hívás tartása
hy: Պահել ակտիվ զանգը
is: Virkt símtal í bið
it_it: Ch. attiva in attesa
ja_jp: 現在の​通話​を​保留
ka: აქტიური ზრ. დაკავება
kk: Белс. қоңыр-ды ұстау
ko_kr: 현재 통화 보류
lt: Sulaik. aktyvų skam.
lv: Aiztur. aktīvu zvanu
mk: Задржи акт. повик
nb: Akt. samt. på vent
pl: Zawieś aktywne poł.
pt_br: Ch. ativa em espera
pt_pt: Col. ch. act. em es.
ro: Reţinere apel activ
ru_ru: Удержать акт. вызов
sk: Podrž. aktívny hovor
sl: Zadrži aktivni klic
sr: Akt. poz. na čekanje
sv: Parkera akt. samtal
tr_tr: Aktif görüşme beklet
uk: Утрим.активн.виклик
uz: Faol qo‘n-ni ush/tur
zh_cn: 保持通话
zh_tw: 保留當前通話

# IDS_CALL_POP_NOT_ENOUGH_MEMORY_DELETE_SOME_ITEMS
source: Not enough memory. Delete some items
ar: لا يوجد ذاكرة كافية. امسح بعض العناصر
az: Yaddaş kifayət etmir. Xahiş olunur bəzi elementləri silin
bg: Няма достатъчно памет. Изтрийте някои елементи
ca: No hi ha prou memòria. Esborrar-ne alguns elements
cs: Nedostatek paměti. Odstraňte některé položky
da: Der er ikke tilstrækkelig hukommelse. Slet nogle elementer
de_de: Nicht genügend Speicher. Löschen Sie einige Elemente
el_gr: Δεν υπάρχει αρκετή μνήμη. Διαγράψτε ορισμένα στοιχεία
es_us: Memoria insuficiente. Elimine algunos elementos
et: Mälu pole piisavalt. Kustutage mõned üksused
eu: Ez dago memoria nahikoa. Elementu batzuk ezabatu
fi: Muisti ei riitä. Poista joitain kohteita
fr_ca: Mémoire insuffisante. Supprimez certains éléments
ga: Easpa cuimhne. Scrios roinnt míreanna
gl: Non hai suficiente memoria. Elimine algúns elementos
hi: पर्याप्त मेमोरी नहीं। कुछ मदें हटाएँ
hr: Nedovoljno memorije. Obrišite neke datoteke
hu: Kevés a memória. Töröljön néhány tételt
hy: Հիշողությունը չի բավարարում: Ջնջեք որոշ տարրեր
is: Ekki er nægt minni. Eyðið nokkrum atriðum
it_it: Memoria insufficiente. Eliminare alcuni elementi
ja_jp: メモリが不足しています。不要なアイテムを削除してください。
ka: მეხსიერება საკმარისი არაა. წაშალეთ ზოგიერთი ელემენტი
kk: Жад жетыспейт.Көп арналы жою.
ko_kr: 저장 공간이 없습니다. 필요 없는 파일을 삭제하세요
lt: Nepakanka atminties. Ištrinkite kai kuriuos elementus
lv: Nepietiek atmiņas. Izdzēsiet dažus vienumus
mk: Нема доволно меморија. Избришете некој запис
nb: Ikke nok minne. Slett noen elementer
pl: Brak pamięci. Usuń niektóre elementy
pt_br: Memória insuficiente. Apague alguns itens
pt_pt: Memória insuficiente. Apague alguns itens
ro: Memorie insuficientă. Ştergeţi câteva elemente
ru_ru: Недостаточно памяти. Удалите некоторые элементы
sk: Nedostatok pamäte. Vymažte niektoré položky
sl: Ni dovolj pomnilnika. Izbrišite nekaj predmetov
sr: Nedovoljno memorije. Obriši neke od stavki
sv: Minnet räcker inte. Radera några objekt
tr_tr: Yeterli hafıza yok. Bazı öğeleri silin.
uk: Недостатньо пам’яті. Видаліть деякі об’єкти
uz: Xotira yetarli emas. Ba’zi elementlarni o'chiring
zh_cn: 存储空间不足。请删除部分项目
zh_tw: 記憶體不足。請刪除部分項目

# IDS_CALL_SK3_END_CALL
source: End call
ar: إنهاء مك
az: Zng btrn
bg: Край рзг
ca: Fi truc
cs: Konec
da: Læg på
de_de: Beenden
el_gr: Τερμ.κλ.
es_us: Llam. finalizada
et: Lõpeta
eu: Deia amaitu
fi: Lo. puh
fr_ca: Fin d'appel
ga: Scoir glao
gl: Finalizar cham.
hi: कॉल समाप्‍त
hr: Prekid
hu: Befejez
hy: Ավր զնգ
is: Leggj. á
it_it: Termina
ja_jp: 通話​を​終了​
ka: ზარის დასრ.
kk: Қңр соңы
ko_kr: 통화 종료
lt: Bg.skam.
lv: Beigt
mk: Крај
nb: Avslutt samtale
pl: Rozłącz
pt_br: Encerrar chamada
pt_pt: Ter. ch.
ro: Termin. apel
ru_ru: Заверш.
sk: Uk. hov.
sl: Kon.klic
sr: Završi
sv: Avsl. samt.
tr_tr: Bitir
uk: Зав.вик.
uz: Qo‘n. yakunlash
zh_cn: 结束通话
zh_tw: 結束通話

# IDS_CALL_BODY_SERVICE_UNAVAILABLE
source: Service unavailable
ar: الخدمة غير متوفرة
az: Servisdən istifadə etmək mümkün deyil
bg: Услугата не е налична
ca: Servei no disponible
cs: Služba není dostupná
da: Tjeneste ikke tilgængelig
de_de: Service nicht verfügbar
el_gr: Μη διαθέσιμη λειτουργία
es_us: Servicio no disponible
et: Teenus pole saadaval
eu: Zerbitzua ez dago eskuragarri
fi: Palvelu ei ole saatavilla
fr_ca: Service non disponible
ga: Níl seirbhís ar fáil
gl: Servizo non dispoñible
hi: सेवा अनुपलब्ध
hr: Usluga nedostupna
hu: Szolgáltatás nem elérhető
hy: Ծառայությունը անհասանելի է
is: Ótiltæk þjónusta
it_it: Servizio non disponibile
ja_jp: サービス​を​利用​できません
ka: მომსახურება არ არის
kk: Қызмет көрсете алмайды
ko_kr: 서비스를 사용할 수 없습니다
lt: Paslauga neteikiama
lv: Pakalpojums nav pieejams
mk: Услугата е недостапна
nb: Tjenesten er ikke tilgjengelig
pl: Usługa niedostępna
pt_br: Serviço não disponível
pt_pt: Serviço não disponível
ro: Serviciu indisponibil
ru_ru: Услуга недоступна
sk: Služba je nedostupná
sl: Storitev ni na voljo
sr: Usluga nedostupna
sv: Tjänst ej tillgänglig
tr_tr: Servis Kullanılamıyor
uk: Послуга недоступна
uz: Xizmatdan foydalanib bo‘lmaydi
zh_cn: 服务无法正常提供
zh_tw: 無法使用服務

# IDS_CALL_SK3_KEYPAD
source: Keypad
ar: لوحة المفاتيح
az: Klaviat.
bg: Клавиат.
ca: Teclat
cs: Klávesnice
da: Tastatur
de_de: Tastenfeld
el_gr: Πληκτρολ.
es_us: Teclado
et: Klahvid
eu: Teklatua
fi: Nronäpp.
fr_ca: Clavier
ga: Eochaircheap
gl: Teclado
hi: कीपैड
hr: Tipkovnica
hu: Bill.-zet
hy: Ստեղնաշար
is: Takkaborð
it_it: Tastiera
ja_jp: キーパッド
ka: კლავიატ.
kk: Пернетақ.
ko_kr: 키패드
lt: Klaviat.
lv: Tastatūra
mk: Тастатура
nb: Tastatur
pl: Klawiat.
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru_ru: Клавиатура
sk: Kláv.
sl: Tipkovn.
sr: Tastatura
sv: Knappsats
tr_tr: Tuşlar
uk: Клавіат.
uz: Klaviatura
zh_cn: 键盘
zh_tw: 鍵盤

# IDS_CALL_BUTTON2_HIDE_KEYPAD
source: Hide keypad
ar: إخفاء لوحة المفاتيح
az: Klaviaturanı gizlət
bg: Скрий клавиат.
ca: Amagar teclat
cs: Skrýt kláves.
da: Skjul tastatur
de_de: Tastatur ausbl.
el_gr: Απόκρ. πληκτρ.
es_us: Ocultar teclado
et: Peida klahvistik
eu: Ezkutatu teklat.
fi: Piilota näpp.
fr_ca: Masquer clavier
ga: Folaigh eochaircheap
gl: Ocultar teclado
hi: कीपैड छिपाएँ
hr: Sakrij tipkov.
hu: Bill. elrejt.
hy: Թքցնել ստղնխումբ
is: Fela takkab.
it_it: Nasc. tastiera
ja_jp: キーパッド​を​非表示
ka: კლავიატ. დამალვა
kk: Пернетақ. жасыру
ko_kr: 키패드 숨기기
lt: Slėpti klaviat.
lv: Slēpt tastatūru
mk: Сокриј тастат.
nb: Skjul tastatur
pl: Ukryj klawiat.
pt_br: Ocultar teclado
pt_pt: Ocultar teclado
ro: Ascund. tastat.
ru_ru: Скрыть клавиатуру
sk: Skryť kláves.
sl: Skrij tipkov.
sr: Sakrij tastat.
sv: Dölj knapps.
tr_tr: Tuş takmını gzle
uk: Прихов. клавіат.
uz: Klaviat. yashir.
zh_cn: 隐藏键盘
zh_tw: 隱藏鍵盤

# IDS_CALL_SK_REC_ABB
source: REC
ar: تسجيل
az: Yazı
bg: Запис
ca: Grav.
cs: Nahr.
da: Optag
el_gr: Εγγρ.
et: Salv.
eu: Grab.
fi: Tall.
fr_ca: ENREG
ga: TAIF
gl: Grav
hi: रिक.
hu: Felv.
hy: Գրնց.
is: Uppt.
it_it: Reg
ja_jp: 録音
ka: ჩაწ.
kk: Жазу
ko_kr: 녹음
lt: Įraš.
lv: Ier.
mk: Сним.
pt_br: Grav.
pt_pt: GRAV.
ro: Înr.
ru_ru: Зап.
sk: Zázn.
sl: Snem.
sr: Snimi
sv: Insp.
tr_tr: Kayıt
uk: Запис
uz: YOZ
zh_cn: 录音
zh_tw: 錄影

# IDS_CALL_POP_UNKNOWNREJECTED
source: Unknown call rejected
ar: تم رفض المكالمة غير المعروفة
az: Naməlum zəng rədd edildi
bg: Отхвърлено неизвестно повикване
ca: Trucada desconeguda rebutjada
cs: Neznámý hovor odmítnut
da: Ukendt opkald er afvist
de_de: Unbekannten Anruf abgewiesen
el_gr: Άγνωστη κλήση απορρίφθηκε
es_us: Llamada desconocida rechazada
et: Tundmatust kõnest keelduti
eu: Dei ezezaguna ukatuta
fi: Tuntematon puhelu hylätty
fr_ca: Appelant inconnu refusé
ga: Glao anaithnid diúltaithe
gl: Chamada descoñecida rexeitada
hi: अज्ञात कॉल अस्‍वीकृत
hr: Nepoznati poziv odbačen
hu: Ismeretlen hívás elutasítva
hy: Անհայտ կանչը մերժված է
is: Óþekktu símtali hafnað
it_it: Chiamata sconosciuta rifiutata
ja_jp: 非通知​通話​を​拒否​しました
ka: უცნობი ზარი უარყოფილია
kk: Белгісіз қоңырау қабылданбады
ko_kr: 발신자 번호가 없는 전화를 거부하였습니다
lt: Atmestas nežinomas skambutis
lv: Nezināmais zvans noraidīts
mk: Непознатиот повик е одбиен
nb: Ukjent samtale avvist
pl: Nieznane połączenie odrzucone
pt_br: Chamada desconhecida rejeitada
pt_pt: Chamada anónima rejeitada
ro: Apel necunoscut respins
ru_ru: Неизвестный вызов отклонен
sk: Neznámy hovor odmietnutý
sl: Neznani klic je zavrnjen
sr: Nepoznat poziv odbačen
sv: Okänt samtal avvisat
tr_tr: Bilinmeyen arama reddedildi
uk: Невідомий виклик відхилено
uz: Noma‘lum qo‘ng‘iroq rad etildi
zh_cn: 已拒绝未知来电
zh_tw: 已拒接不明來電

# IDS_CALL_OPT_SWITCH
source: Switch
ar: تبديل
az: Qoş
bg: Превключване
ca: Canviar
cs: Přepnout
da: Skift
de_de: Umschalten
el_gr: Αλλαγή
es_us: Cambiar
et: Lülitumine
eu: Aldatu
fi: Vaihda
fr_ca: Changement appli.
ga: Aistrigh
gl: Cambiar
hi: स्विच करें
hr: Promjena
hu: Alkalmazásváltó
hy: Փոխարկել
is: Skipta
it_it: Passa a
ja_jp: 切替
ka: გადართვა
kk: Қосу
ko_kr: 전환
lt: Perjungti
lv: Pārslēgt
mk: Префрли
nb: Skift
pl: Przełącz
pt_br: Trocar
pt_pt: Trocar
ro: Comutare
ru_ru: Переключение
sk: Prepnúť
sl: Preklopi
sr: Prebaci
sv: Växla
tr_tr: Kısayollar
uk: Перекл.
uz: Almashtirish
zh_cn: 切换
zh_tw: 開關

# IDS_CALL_HEADER_SELECT_NUMBER
source: Select number
ar: اختر رقم
az: Nömrəni seçin
bg: Избери номер
ca: Seleccionar número
cs: Vybrat číslo
da: Vælg nummer
de_de: Nummer auswählen
el_gr: Επιλογή αριθμού
es_us: Seleccionar número
et: Vali number
eu: Aukeratu zenbakia
fi: Valitse numero
fr_ca: Sélectionner un numéro
ga: Roghnaigh uimhir
gl: Seleccionar número
hi: नंबर चुनें
hr: Odaberi broj
hu: Szám kiválasztása
hy: Ընտրել համարը
is: Veldu númer
it_it: Seleziona numero
ja_jp: 番号​を​選択
ka: ნომრის არჩევა
kk: Нөмір таңдау
ko_kr: 번호를 선택하세요
lt: Rinktis numerį
lv: Izvēlēties numuru
mk: Избери број
nb: Velg nummer
pl: Wybierz numer
pt_br: Selecionar número
pt_pt: Seleccionar número
ro: Selectare număr
ru_ru: Выбор номера
sk: Vyberte číslo
sl: Izberite številko
sr: Izaberi broj
sv: Välj nummer
tr_tr: Numara seçin
uk: Вибір номера
uz: Raqam tanlang
zh_cn: 选择号码
zh_tw: 選擇號碼

# IDS_CALL_BODY_IN_PD_DAYS
source: in %d days
ar: خلال %d يوم
az: %d günə
bg: за %d дни
ca: en %d dies
cs: za %d dnů
da: om %d dage
de_de: in %d Tagen
el_gr: σε %d ημέρες
es_us: en %d días
et: %d päeva pärast
eu: hemendik %d egunetara
fi: %d päivän kuluttua
fr_ca: dans %d jours
ga: i gceann %d lá
gl: en %d días
hi: %d दिनों में
hr: za %d dana
hu: %d nap múlva
hy: %d օրում
is: eftir %d daga
it_it: tra %d giorni
ja_jp: %d日で
ka: %d დღეში
kk: %d күннен кейін
ko_kr: %d일 안에
lt: po %d d.
lv: pēc %d dienām
mk: за %d денови
nb: om %d dager
pl: za %d dni
pt_br: dentro de %d dias
pt_pt: dentro de %d dias
ro: peste %d zile
ru_ru: через %d дн.
sk: v priebehu %d dní
sl: v %d dneh
sr: za %d dana
sv: om %d dagar
tr_tr: %d gün içinde
uk: через %d днів
uz: %d kunda
zh_cn: %d 天内
zh_tw: 在 %d 天後

# IDS_CALL_BODY_TOMORROW
source: Tomorrow
ar: غداً
az: Sabah
bg: Утре
ca: Demà
cs: Zítra
da: I morgen
de_de: Morgen
el_gr: Αύριο
es_us: Mañana
et: Homme
eu: Bihar
fi: Huomenna
fr_ca: Demain
ga: Amárach
gl: Mañá
hi: कल
hr: Sutra
hu: Holnap
hy: Վաղը
is: Á morgun
it_it: Domani
ja_jp: 明日
ka: ხვალ
kk: Ертең
ko_kr: 내일
lt: Rytoj
lv: Rīt
mk: Утре
nb: I morgen
pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
ro: Mâine
ru_ru: Завтра
sk: Zajtra
sl: Jutri
sr: Sutra
sv: Imorgon
tr_tr: Yarın
uk: Завтра
uz: Ertaga
zh_cn: 明天
zh_tw: 明天

# IDS_CALL_POP_IN_A_WEEK
source: In a week
ar: خلال أسبوع
az: Bir həftəyə
bg: След седмица
ca: En una setmana
cs: Za týden
da: Om en uge
de_de: In einer Woche
el_gr: Σε 1 εβδομάδα
es_us: Dentro de 1 semana
et: Nädala pärast
eu: Astebetean
fi: Viikon kuluttua
fr_ca: Dans une semaine
ga: I gceann seachtaine
gl: Nunha semana
hi: एक सप्ताह में
hr: Za jedan tjedan
hu: Egy hét múlva
hy: Մի շաբաթից
is: Eftir viku
it_it: Tra 1 settimana
ja_jp: 一週間​以内
ka: ერთ კვირაში
kk: Бір аптадан кейін
ko_kr: 1주 후
lt: Po savaitės
lv: Pēc nedēļas
mk: За една седмица
nb: På en uke
pl: Za tydzień
pt_br: Dentro de uma semana
pt_pt: Dentro de uma semana
ro: Peste 1 săptămână
ru_ru: Через неделю
sk: Za týždeň
sl: Čez en teden
sr: Za nedelju dana
sv: Om en vecka
tr_tr: Bir hafta içerisinde
uk: Через тиждень
uz: Haftada
zh_cn: 在一周里
zh_tw: 一週內

# IDS_CALL_BODY_PUTTING_PS_ON_HOLD
source: Putting %s on hold
ar: تعليق الاتصال بـ %s
az: %s gözləməyə qoyulur
bg: Разговорът с %s е задържан
ca: Posant %s en espera
cs: Přidržení hovoru s %s
da: Sætter %s på hold
de_de: %s halten
el_gr: Θέτοντας %s σε αναμονή
es_us: Poner %s en espera
et: Kõne kontaktiga %s pannakse ootele
eu: %s zain jartzen
fi: %s on asetettu pitoon
fr_ca: Mettre %s en attente
ga: %s á chur ar fionraí
gl: Colocando a %s en espera
hi: %s को प्रतीक्षा में रख रहे है
hr: Staviti %s na čekanje
hu: %s tartásba helyezése
hy: %s հետաձգվում է
is: Setja %s í bið
it_it: Metti %s in attesa
ja_jp: %sを保留にします。
ka: %s-ის დაკავება
kk: %s ұстауға қою
ko_kr: 일시중단 %s
lt: sulaikius pokalbį su %s
lv: Aiztur sarunu ar %s
mk: %s се задржува
nb: Setter %s på vent
pl: Zawieszanie połączenia z %s
pt_br: Colocar %s em espera
pt_pt: Colocar %s em espera
ro: Se trece %s în aşteptare
ru_ru: Помещение вызова %s на удержание
sk: %s sa podrží
sl: Daj osebo %s na čakanje
sr: Stavljanje %s na čekanje
sv: Parkerar %s
tr_tr: %s bekletiliyor
uk: Переведення абонента %s на утримання
uz: %sni kutish rejimiga qo‘yish
zh_cn: 保持%s
zh_tw: 保留與 %s 的通話

# IDS_CALL_BODY_ENDING_CALL_WITH_PS
source: Ending call with %s
ar: انهاء المكالمة مع %s
az: %s ilə zəng bitirilir
bg: Край на разговора с %s
ca: Finalitzar una trucada amb %s
cs: Ukončování hovoru s %s
da: Afslut opkald med %s
de_de: Anruf beenden mit %s
el_gr: Τερματισμός κλήσης με %s
es_us: Finalizar la llamada con %s
et: Kõne kontaktiga %s lõpetatakse
eu: %s-rekin deia amaitzen
fi: Puhelu on lopetettu henkilön %s kanssa
fr_ca: Mettre fin à l'appel avec %s
ga: An glao ar %s á chríochnú
gl: Finalizando chamada con %s
hi: %s सह कॉल समाप्त किया जा रहा है
hr: Prekidanje poziva s %s
hu: Beszélgetés befejezése %s partnerrel
hy: Կանչի ավարտ %s-ով
is: Ljúka símtali með %s
it_it: Fine chiamata con %s
ja_jp: %sとの通話を終了します。
ka: ხარის დასრულება, %s
kk: %s арқылы қоңырауды аяқтау
ko_kr: 종료 %s
lt: baigus pokalbį su %s
lv: Beidz sarunu ar %s
mk: Се завршува на повикот со %s
nb: Avslutter samtale med %s
pl: Kończenie połączenia z %s
pt_br: Finalizar chamada com %s
pt_pt: Terminar chamada com %s
ro: Terminare apel cu %s
ru_ru: Завершение разговора с %s
sk: Ukončuje sa hovor s používateľom %s
sl: Končaj klic z osebo %s
sr: Završavanje poziva uz %s
sv: Avsluta samtal med %s
tr_tr: %s araması bitiriliyor
uk: Завершення виклику з абонентом %s
uz: Qo‘ng‘iroqni %s bilan qabul qilish
zh_cn: 结束%s
zh_tw: 結束與 %s 的通話

# IDS_CALL_HEADER_ACCEPT_CALL_AFTER
source: Accept call after
ar: قبول المكالمة بعد
az: Zəngi sonra qəbul et
bg: Приемане на повикването след
ca: Acceptar la trucada després de
cs: Přijmout hovor potom
da: Acceptér opkald efter
de_de: Anruf annehmen nach
el_gr: Αποδοχή κλήσης μετά
es_us: Aceptar la llamada después de
et: Nõustu kõnega
eu: Onartu deia ondoren
fi: Hyväksy puhelu, kun
fr_ca: Accepter l'appel après
ga: Glac leis an nglao tar éis
gl: Aceptar chamada despois de
hi: इस के बाद कॉल स्वीकारें
hr: Prihvati sljedeći poziv
hu: Hívás fogadása ez után:
hy: Ընդունել կանչը հետո
is: Svara símtali eftir
it_it: Accetta chiamata dopo
ja_jp: 通話状態の選択
ka: ზარის მიღება, როცა გავა
kk: Қоңырау қабылдау
ko_kr: 대기 통화 설정
lt: Atsiliepti
lv: Pieņemt zvanu pēc
mk: Прифати повик после
nb: Godta samtale etter
pl: Odbierz połączenie później
pt_br: Aceitar chamada depois de
pt_pt: Aceitar chamada depois de
ro: Acceptare apel după
ru_ru: Принять вызов через
sk: Prijať hovor po
sl: Sprejmi klic, ko
sr: Prihvati poziv nakon
sv: Ta emot samtal efter
tr_tr: Aramayı sonra kabul et
uk: Прийняти виклик після
uz: Qo‘ng‘iroqni quyidagidan keyin qabul qilish
zh_cn: 接听来电
zh_tw: 稍後應答來電

# IDS_CALL_BODY_END_ALL_CALLS
source: End all calls
ar: إنهاء كافة المكالمات
az: Bütün zəngləri bitirin
bg: Край на всички повиквания
ca: Final. totes les trucades
cs: Ukončit všechny hovory
da: Afslut alle opkald
de_de: Alle Anrufe beenden
el_gr: Τερματ. όλων κλήσεων
es_us: Finalizar todas las llamadas
et: Lõpeta kõik kõned
eu: Amaitu dei guztiak
fi: Lopeta kaikki puhelut
fr_ca: Terminer tous les appels
ga: Scoir gach glao
gl: Finalizar todas as cham.
hi: सभी कॉल्‍स समाप्‍त करें
hr: Prekini sve pozive
hu: Összes hívás befejezése
hy: Ավարտել բոլոր կանչերը
is: Ljúka öllum símtölum
it_it: Termina tutte le chiamate
ja_jp: 全ての​相手​と​終話
ka: ყველა ზარის დასრულება
kk: Барлық қоңырауды аяқтау
ko_kr: 모든 통화 종료
lt: Baigti visus pokalbius
lv: Beigt visas sarunas
mk: Прекини ги сите повици
nb: Avslutt alle anrop
pl: Zakończ wszystkie połącz.
pt_br: Encerrar todas as chamadas
pt_pt: Terminar todas chamadas
ro: Închidere totală apeluri
ru_ru: Завершить все вызовы
sk: Ukončiť všetky hovory
sl: Končaj vse klice
sr: Završi sve pozive
sv: Avsluta alla samtal
tr_tr: Tüm çağrıları sonlandır
uk: Завершити всі виклики
uz: Barcha qo‘ng‘iroqlarni tugatish
zh_cn: 结束所有呼叫
zh_tw: 結束所有通話

# IDS_CALL_OPT_NOISE_REDUCTION_OFF
source: Noise reduction off
ar: إيقاف تشغيل تقليل التشويش
az: Səs-küyün azaldılması söndürülmüşdür
bg: Потискане на шума изкл.
ca: Reducció de soroll desactivada
cs: Redukce hluku vypnuta
da: Støjreducering fra
de_de: Rauschverminderung aus
el_gr: Απενεργοποίηση μείωσης θορύβου
es_us: Desactivar claridad de voz
et: Müravähendus väljas
eu: Zarata murriztekoa itzalita
fi: Kohinanvaimennus ei käytössä
fr_ca: Désactiver réduction du bruit
ga: Laghdú fuaime as
gl: Redución de ruído desactivada
hi: शोर घटाना बंद
hr: Isklj. smanjenje buke
hu: Zajcsökkentés kikapcsolása
hy: Անջատել աղմուկի նվազեցումը
is: Slökkt á suðhreinsun
it_it: Disattiva riduzione disturbi
ja_jp: ノイズキャンセラOFF
ka: ხმაურის შემცირება გამორთულია
kk: Шуыл азайту өшірулі
ko_kr: 소음제거 해제
lt: Triukšmo mažinimas išjungtas
lv: Trokšņu samaz. izsl.
mk: Без намалување нејаснотии
nb: Støyreduksjon av
pl: Wył. redukcję szumów
pt_br: Desativar redução de ruído
pt_pt: Desligar redução de ruído
ro: Reducere zgomot oprită
ru_ru: Выключить шумоподавление
sk: Vypnúť potlačenie šumu
sl: Zmanjšanje šuma je izključeno
sr: Redukcija šuma isključena
sv: Brusreduktion av
tr_tr: Parazit azaltma kapalı
uk: Зменшення шуму вимк.
uz: Shovqinni pasaytirish o‘ch.
zh_cn: 噪声降低关
zh_tw: 關閉減少雜訊

# IDS_CALL_OPT_NOISE_REDUCTION_ON
source: Noise reduction on
ar: تشغيل ميزة تقليل التشويش
az: Səs-küyün azaldılması qoşuludur
bg: Потискане на шума вкл.
ca: Reducció de soroll activada
cs: Redukce hluku zapnuta
da: Støjreducering til
de_de: Rauschverminderung ein
el_gr: Η μείωση θορύβου ενεργοποιήθηκε
es_us: Activar claridad de voz
et: Müravähendus sees
eu: Zaratak murriztekoa piztuta
fi: Kohinanvaimennus käytössä
fr_ca: Activer réduction du bruit
ga: Laghdú fuaime ar siúl
gl: Redución de ruído activada
hi: शोर घटाना शुरू
hr: Uklj. smanjenje buke
hu: Zajcsökkentés bekapcsolása
hy: Միացնել աղմուկի նվազեցումը
is: Kveikt á suðhreinsun
it_it: Attiva riduzione disturbi
ja_jp: ノイズキャンセラON
ka: ხმაურის შემცირება ჩართულია
kk: Шуыл азайту қосулы
ko_kr: 소음제거 실행
lt: Triukšmo mažinimas įjungtas
lv: Trokšņu samaz. iesl.
mk: Со намалување пречки
nb: Støyreduksjon på
pl: Wł. redukcję szumów
pt_br: Ativar redução de ruído
pt_pt: Ligar redução de ruído
ro: Reducere zgomot activată
ru_ru: Включить шумоподавление
sk: Zapnúť potlačenie šumu
sl: Zmanjšanje šuma je vključeno
sr: Redukcija šuma uključena
sv: Brusreduktion är på
tr_tr: Parazit azaltma açık
uk: Зменшення шуму увімк.
uz: Shovqinni pasaytirish yoq.
zh_cn: 噪声降低开
zh_tw: 開啟減少雜訊

# IDS_CST_OPT_BOOST_LOW_TONES_ABB
source: Boost low tones
ar: تحسين نغمات منخفضة
az: Yksln aşağı tonlar
bg: Усилв. ниски тонове
ca: Potenciar tons baix
cs: Zvýraznit níz. tóny
da: Forstærk lave toner
de_de: Tiefen-Verstärkung
el_gr: Ενίσχ.χαμηλών τόνων
es_us: Tonos bajos
et: Võim. madal. toone
eu: Bultzatu t. baxuak
fi: Korosta mat. ääniä
fr_ca: Augmenter tons bas
ga: Treisigh toin ísle
gl: Potenc. tons baixos
hi: बूस्‍ट लो टोन्‍स
hr: Poj. niske tonove
hu: Mély h. erősítése
hy: Բրձրցնլ ցածր տոները
is: Lágtónaaukning
it_it: Incrementa bassi
ja_jp: 低音強調
ka: დაბალი ტონები
kk: Көмек. төмен. дыбыс
ko_kr: 낮은 음 강조
lt: Sustip. žemi tonai
lv: Past. zemos toņus
mk: Засили ниски
nb: Øk lave toner
pl: Podbij tony niskie
pt_br: Reforçar tons baixos
pt_pt: Ampl. tons graves
ro: Tonuri joase ampl.
ru_ru: Усил. низкие тоны
sk: Zvýraz. nízke tóny
sl: Poudari nizke tone
sr: Pojačaj niske ton.
sv: Förstärk låga toner
tr_tr: Düşük tonları güçlendirin
uk: Підс низькі тони
uz: Past ohang ko‘tar
zh_cn: 加强低音
zh_tw: 加強低音

# IDS_CST_OPT_BOOST_HIGH_TONES_ABB
source: Boost high tones
ar: تحسين نغمات عالية
az: Yksln yüksək tonlar
bg: Усилв. вис. тонове
ca: Potenciar tons alts
cs: Zvýraznit vys. tóny
da: Forstærk høje toner
de_de: Höhen-Verstärkung
el_gr: Ενίσχ. υψηλών τόνων
es_us: Tonos altos
et: Võim. kõrgeid toone
eu: Bultzatu t. altuak
fi: Korosta kork. ääniä
fr_ca: Augm. tons élevés
ga: Treisigh toin arda
gl: Potenc. tons altos
hi: बूस्‍ट हाइ टोन्‍स
hr: Poj. visoke tonove
hu: Magas h. erősít.
hy: Բրձրցնլ բրձր տոները
is: Hátónaaukning
it_it: Incrementa alti
ja_jp: 高音強調
ka: მაღალი ტონები
kk: Көмек. жоғар. дыбыс
ko_kr: 높은 음 강조
lt: Sustip.aukšti tonai
lv: Past. augstos toņus
mk: Засили високи
nb: Øk høye toner
pl: Podbij tony wysokie
pt_br: Reforço tons altos
pt_pt: Ampl. tons agudos
ro: Tonuri înalte ampl.
ru_ru: Усил. высокие тоны
sk: Zvýraz. vysoké tóny
sl: Poudari visoke tone
sr: Pojačaj visoke ton.
sv: Förstärk höga toner
tr_tr: Yüksek tonları güçlendirin
uk: Підс. високі тони
uz: Yuq. ohang ko‘tar
zh_cn: 加强高音
zh_tw: 加強高音

# IDS_CST_MBODY_OPTIMISED_FOR_LEFT_EAR
source: Optimized for left ear
ar: محسن للأذن اليسرى
az: Sol qulaq üçün optimallaş
bg: Оптимизиран за ляво ухо
ca: Optim per orella esquerra
cs: Optimal. pro levé ucho
da: Optimeret til venstre øre
de_de: Optimiert für linkes Ohr
el_gr: Βελτ. για το αριστ. αυτί
es_us: Optimizado oreja izquierda
et: Opt.-tud vas. kõrva jaoks
eu: Ezk. belarrirako optim.
fi: Optimoitu vas. korvalle
fr_ca: Optimisé pr oreille gche
ga: Bfheabhsú do chluas chlé
gl: Optimiz. para orella esq.
hi: बाएँ कान के लिए अनुकूलित
hr: Optimizir. za lijevo uho
hu: Bal fülhöz optimalizálva
hy: Լավարկված է ձախ ականջի հր
is: Stillt fyrir vinstra eyra
it_it: Ottimiz. per orecchio sx
ja_jp: 左耳に最適化
ka: ოპტიმალური მარცხენა ყურზე
kk: Сол құлаққа оңтайлы
ko_kr: 왼쪽 귀를 위해 최적화
lt: Pritaikyta kairei ausiai
lv: Optimiz. kreisajai ausij
mk: Оптим. за левото уво
nb: Optimal. for venstre øre
pl: Zopt. dla lewego ucha
pt_br: Otimizado p/ ouvido esq.
pt_pt: Optimizada p/ ouvido esq.
ro: Optimiz. pt. urechea stg.
ru_ru: Оптим. для лев. наушника
sk: Optimaliz. pre ľavé ucho
sl: Optimirano za levo uho
sr: Optimizovan za levo uvo
sv: Optimerat för vänster öra
tr_tr: Sol kulak için optimum
uk: Оптиміз. для лівого вуха
uz: Chap quloq uchun optimal
zh_cn: 已针对左耳优化
zh_tw: 最佳化左耳使用
