Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_POP_UNABLE_TO_TURN_ON_NOISE_REDUCTION_WHEN_SPEAKER_IS_ON
source: Unable to activate noise reduction when speaker is on
ar: يتعذر تشغيل وظيفة خفض التشويش أثناء تشغيل السماعة
az: Dinamik aktiv olduqda səsin azaldılmasını söndürmək mümkün deyil
bg: Не може да се включи потискане на шума, когато е включен високоговорителят
ca: No es pot activar la reducció de soroll mentre l'altaveu està activat
cs: Když je zapnutý reproduktor, nelze zapnout redukci hluku
da: Kan ikke tænde for støjreduktion, når højttaler er slået til
de_de: Einschalten der Rauschverminderung nicht möglich, wenn Lautsprecher eingeschaltet ist.
el_gr: Δεν είναι δυνατή η ενεργοποίηση της μείωσης θορύβου όταν είναι ενεργοποιημένο το ηχείο
es_us: No se puede activar la reducción de sonido cuando el altavoz está encendido
et: Müravähendust ei saa sisse lülitada, kui valjuhääldi on sees
eu: Ezin da zarata murriztailea piztu bozgorailua piztuta badago
fi: Kohinanvaimennusta ei voi ottaa käyttöön, kun kaiutin on käytössä
fr_ca: Impossible d'activer la réduction du bruit si le hautparleur est activé
ga: Ní féidir laghdú fuaime a chasadh air agus an callaire air
gl: Non se pode activar a redución de ruído cando o altofalante está activado
hi: स्पीकर चालू होने पर शोर में कमी चालू करने में अक्षम
hr: Nemoguće uključiti smanjenje buke dok je zvučnik uključen
hu: Amíg be van kapcsolva a hangszóró, nem kapcsolható be a zajcsökkentés
hy: Անհնար է միացնել աղմուկների ճնշումը, երբ բարձրախոսը միացված է
is: Ekki er hægt að kveikja á suðhreinsun þegar kveikt er á hátalaranum
it_it: Impossibile attivare la riduzione fruscio se è attivo l'altoparlante
ja_jp: スピーカーがONのときは、ノイズキャンセラをONにできません。
ka: ხმაურის შემცირება ვერ ჩაირთვება, როცა ჩართულია დინამიკი
kk: Динамик қосылғанда шуыл төмендетуді қосу мүмкін емес
ko_kr: 스피커를 사용할 때는 소음 제거를 실행할 수 없습니다
lt: Neįmanoma įjungti triukšmo mažinimo funkcijos, kai įjungtas garsiakalbis
lv: Nevar ieslēgt trokšņu samazināšanu, ja ir ieslēgts skaļrunis
mk: Не може да се вклучи намалувањето пречки кога е вклучен звучникот
nb: Kan ikke aktivere støyreduksjon når høyttaler er på
pl: Nie można włączyć redukcji szumów, gdy głośnik jest włączony
pt_br: Impossível conectar a redução de ruído quando o alto-falante estiver ligado
pt_pt: Impossível ligar a redução de ruído quando o altifalante está ligado
ro: Imposibil de activat reducerea zgomotului când difuzorul este pornit
ru_ru: Невозможно включить шумоподавление, если включен динамик
sk: Potlačenie šumu sa nedá zapnúť, keď je zapnutý reproduktor
sl: Funkcije za zmanjšanje šuma ni mogoče vključiti, ko je vključen zvočnik
sr: Nemoguće je uključiti redukciju šuma kada je uključen zvučnik
sv: Det går inte att aktivera brusreducering när högtalaren är på
tr_tr: Hoparlör açıkken parazit azaltma açılamıyor
uk: Неможливо ввімкнути функцію зменшення шуму, якщо ввімкнено динамік
uz: Dinamik yoqilganda shovqinni pasaytirish funksiyasini yoqib bo‘lmaydi
zh_cn: 当扬声器启动时，无法打开噪音降低
zh_tw: 喇叭啟用時無法開啟減少雜訊功能

# IDS_CALL_HEADER_REJECT_MESSAGES
source: Reject messages
ar: رفض الرسائل
az: Mesajları rədd et
bg: Съобщения при отхвърляне
ca: Rebutjar missatges
cs: Odmítat zprávy
da: Afvis meddelelser
de_de: Ablehnungsnachrichten
el_gr: Απόρριψη μηνυμάτων
es_us: Mensajes de rechazo
et: Keeldumissõnumid
eu: Ukatze mezuak
fi: Hylkäysviestit
fr_ca: Messages de rejet
ga: Diúltaigh teachtaireachtaí
gl: Rexeitar mensaxes
hi: सन्देश अस्‍वीकृत करें
hr: Odbijanje poruka
hu: Elutasító üzenetek
hy: Մերժել հաղորդագրությունները
is: Hafna skilaboðum
it_it: Rifiuta messaggi
ja_jp: 着信拒否メッセージ
ka: წერილების უარყოფა
kk: Хабарларды қабылдамау
ko_kr: 거절 메시지
lt: Atmesti žinutes
lv: Noraidīt ziņas
mk: Одбиј пораки
nb: Avvis meldinger
pl: Wiadomości odrzucania
pt_br: Rejeitar mensagens
pt_pt: Mensagens de rejeição
ro: Mesaje de respingere
ru_ru: Сообщения для отклонения
sk: Odmietnuť správy
sl: Zavrni sporočilo
sr: Odbaci poruke
sv: Avvisa meddelanden
tr_tr: Mesajları reddet
uk: Відхиляти повідомлення
uz: Rad etish xabarlari
zh_cn: 拒绝信息
zh_tw: 拒接訊息

# IDS_CALL_OPT_VOICE_CALL
source: Voice call
ar: مكالمة صوتية
az: Səsli zəng
bg: Гласово повикване
ca: Trucada de veu
cs: Hlasový hovor
da: Stemmeopkald
de_de: Sprachanruf
el_gr: Φωνητική κλήση
es_us: Llamada de voz
et: Häälkõne
eu: Ahots deia
fi: Äänipuhelu
fr_ca: Appel vocal
ga: Glao gutha
gl: Chamada de voz
hi: वॉइस कॉल
hr: Poziv
hu: Hanghívás
hy: Ձայնային զանգ
is: Raddsímtal
it_it: Chiamata vocale
ja_jp: 音声通話
ka: ხმოვანი ზარი
kk: Дауыс қоңырауы
ko_kr: 음성통화
lt: Balso skambutis
lv: Balss zvans
mk: Гласовен повик
nb: Taleanrop
pl: Połączenie głosowe
pt_br: Chamada de voz
pt_pt: Chamada de voz
ro: Apel
ru_ru: Голосовой вызов
sk: Hlasový hovor
sl: Glasovni klic
sr: Govorni poziv
sv: Röstsamtal
tr_tr: Sesli arama
uk: Голосовий виклик
uz: Ovozli qo‘ng‘iroq
zh_cn: 语音通话
zh_tw: 語音通話

# IDS_CALL_OPT_VIDEO_CALL
source: Video call
ar: مكالمة فيديو
az: Video zəng
bg: Видео разговор
ca: Videotrucada
cs: Videohovor
da: Videoopkald
de_de: Videoanruf
el_gr: Κλήση βίντεο
es_us: Videollamada
et: Videokõne
eu: Bideo-deia
fi: Videopuhelu
fr_ca: Appel vidéo
ga: Glao físe
gl: Videochamada
hi: विडियो कॉल
hr: Video poziv
hu: Videohívás
hy: Վիդեո կանչ
is: Vídeósímtal
it_it: Videochiamata
ja_jp: テレビ電話
ka: ვიდეოზარი
kk: Бейне қоңырау
ko_kr: 영상통화
lt: Vaizdo skambutis
lv: Videozvans
mk: Видео повик
nb: Videoanrop
pl: Połączenie wideo
pt_br: Videochamada
pt_pt: Vídeochamada
ro: Apel video
ru_ru: Видеовызов
sk: Videohovor
sl: Video klic
sr: Video poziv
sv: Videosamtal
tr_tr: Video arama
uk: Відеовиклик
uz: Video qo‘ng‘iroq
zh_cn: 视频通话
zh_tw: 視訊通話

# IDS_CALL_SK3_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Споделям
ca: Compartir
cs: Sdílet
da: Del
de_de: Senden via
el_gr: Κοινόχρηστο
es_us: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr_ca: Partager
ga: Comhroinn
gl: Compartir
hi: शेयर करें
hr: Dijeli
hu: Megosztás
hy: Համատեղ օգտգրծմ
is: Samnýta
it_it: Condividi
ja_jp: 共有
ka: გაზიარება
kk: Байланысқа жол
ko_kr: 공유
lt: Bendrai naudoti
lv: Koplietot
mk: Сподели
nb: Del
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajare
ru_ru: Отправить
sk: Zdieľať
sl: Deli
sr: Podeli
sv: Dela
tr_tr: Paylaşıma aç
uk: Дати доступ
uz: Ulashish
zh_cn: 共享
zh_tw: 分享

# IDS_CALL_BUTTON_KEYPAD
source: Keypad
ar: لوحة المفاتيح
az: Klaviatura
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de_de: Tastenfeld
el_gr: Πληκτ/γιο
es_us: Teclado
et: Klaviatuur
eu: Teklatua
fi: Nronäpp.
fr_ca: Clavier
ga: Eochaircheap
gl: Teclado
hi: कीपैड
hr: Tipkovnica
hu: Billentyűzet
hy: Ստեղնաշար
is: Hnappaskiki
it_it: Tastiera
ja_jp: キーパッド
ka: კლავიატურა
kk: Пернетақта
ko_kr: 키패드
lt: Klaviatūra
lv: Tastatūra
mk: Тастатура
nb: Tastatur
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru_ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sr: Tastatura
sv: Knappsats
tr_tr: Tuşlar
uk: Клавіатура
uz: Klaviatura
zh_cn: 键盘
zh_tw: 鍵盤

# IDS_CALL_BUTTON_END_CALL
source: End call
ar: إنهاء المكالمة
az: Zəngi bitir
bg: Край рзг
ca: Fin truc
cs: Ukončit
da: Afslut
de_de: Beenden
el_gr: Τερμ.κλ.
es_us: Finalizar
et: Lõpeta
eu: Deia am.
fi: Lop. puh
fr_ca: Fin d'appel
ga: Stop glao
gl: Fin. ch.
hi: कॉल समाप्त करें
hr: Prekid
hu: Befejez
hy: Ավրտ կնչ
is: Leggja á
it_it: Termina
ja_jp: 通話​を​終了
ka: ზრ.დასრ.
kk: Cоңы
ko_kr: 통화 종료
lt: Bg.pok.
lv: Beigt
mk: Крај
nb: Avs. anrop
pl: Rozłącz
pt_br: Encerrar
pt_pt: Terminar
ro: Sf. apel
ru_ru: Завершить
sk: Uk. hov.
sl: Kon.klic
sr: Završi
sv: Avsl. samt.
tr_tr: Kapat
uk: Зав.вик.
uz: Qo‘n. tug
zh_cn: 结束通话
zh_tw: 結束通話

# IDS_CALL_BUTTON_SPEAKER_ABB
source: Speaker
ar: مكبر الصوت
az: Dinamik
bg: Високогов
ca: Altaveu
cs: Reprod.
da: Højtt.
de_de: Lautspr.
el_gr: Ηχείο
es_us: Altavoz
et: Kõlar
eu: Bozgorai.
fi: Kaiutin
fr_ca: HP
ga: Callaire
gl: Altofal
hi: स्पीकर
hr: Zvučnik
hu: Hangszóró
hy: Բարձրխս
is: Hátalari
it_it: Vivavoce
ja_jp: スピーカー
ka: დინამიკი
kk: Динамик
ko_kr: 한뼘통화
lt: Garsiak.
lv: Skaļrunis
mk: Звучник
nb: Høytt.
pl: Głośnik
pt_br: Viva-voz
pt_pt: Altifal.
ro: Difuzor
ru_ru: Динамик
sk: Reproduk.
sl: Zvočnik
sr: Zvučnik
sv: Högtalare
tr_tr: Hoparlör
uk: Динамік
uz: Dinamik
zh_cn: 扬声器
zh_tw: 喇叭

# IDS_CALL_BUTTON_AUDIO_SOURCE
source: Audio source
ar: مصدر الصوت
az: Audio mənbə
bg: АудиоИзточник
ca: Font d'àudio
cs: Zdroj zvuku
da: Lydkilde
de_de: Audioquelle
el_gr: Πηγή ήχου
es_us: Origen audio
et: Heliallikas
eu: Audio iturria
fi: Äänilähde
fr_ca: Source audio
ga: Foinse fuaime
gl: Fonte audio
hi: ऑडियो स्रोत
hr: Audio izvor
hu: Hangforrás
hy: Ձայնի աղբյուր
is: Uppr. hljóðs
it_it: Fonte audio
ja_jp: オーディオ​ソース
ka: აუდიოს წყარო
kk: Аудио ресурс
ko_kr: 음성 소스
lt: Garso šaltin.
lv: Audio avots
mk: Извор на звук
nb: Lydkilde
pl: Źr. dźwięku
pt_br: Tipo de áudio
pt_pt: Fonte áudio
ro: Sursă audio
ru_ru: Источн. звука
sk: Zdroj zvuku
sl: Zvočni vir
sr: Izvor zvuka
sv: Ljudkälla
tr_tr: Ses kaynağı
uk: Джерело звуку
uz: Audio manba
zh_cn: 音源
zh_tw: 音源

# IDS_CALL_OPT_PHONE
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_us: Teléfono
et: Telefon
eu: Telefonoa
fi: Puhelin
fr_ca: Téléphone
ga: Fón
gl: Teléfono
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Sími
it_it: Telefono
ja_jp: 本体
ka: ტელეფონი
kk: Телефон
ko_kr: 휴대폰
lt: Telefonas
lv: Tālrunis
mk: Телефон
nb: Telefon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon
zh_cn: 手机
zh_tw: 電話

# IDS_CALL_BUTTON_MUTE
source: Mute
ar: كتم
az: Səssiz
bg: Изкл. микрофон
ca: Silenci
cs: Ztlumit
da: Lydløs
de_de: Stumm
el_gr: Σίγαση
es_us: Silencio
et: Vaigista
eu: Isilarazi
fi: Mykistä
fr_ca: Muet
ga: Balbhaigh
gl: Silencio
hi: मूक
hr: Bez zvuka
hu: Némít
hy: Անձայն
is: Þögn
it_it: Muto
ja_jp: 消音
ka: უხმო რეჟიმი
kk: Дыбыссыз
ko_kr: 송화음 차단
lt: Nutildyti
lv: Bez skaņas
mk: Искл.ѕвонење
nb: Lyd av
pl: Wył. mikrofon
pt_br: Silenciar
pt_pt: Silenciar
ro: Silenţios
ru_ru: Выкл. микр.
sk: Stlmiť
sl: Utišaj
sr: Isključi ton
sv: Ljud av
tr_tr: Sessiz
uk: Вимк. звук
uz: Ovozsiz
zh_cn: 静音
zh_tw: 靜音

# IDS_CALL_BUTTON_ADD_TO_CONTACTS
source: Add to Contacts
ar: إضافة لـجهة اتصال
az: Kontaktlara əlavə et
bg: Доб. в указателя
ca: Afeg a contactes
cs: Přidat do Kont.
da: Føj til kontakter
de_de: Zu Kontakten hzfg.
el_gr: Προσθ. στις Επαφ.
es_us: Añadir a Contactos
et: Lisa kontakt
eu: Gehitu Agendara
fi: Lisää yht.tiet.
fr_ca: Ajouter aux contacts
ga: Cuir le Teagmhálaithe
gl: Eng. a contactos
hi: संपर्क में जोड़ें
hr: Dodaj u Imenik
hu: Névjegyekhez ad
hy: Ավլցնլ Կնտկտնրին
is: Bæta v. símaskrá
it_it: Aggiungi a Rubrica
ja_jp: 連絡先に追加
ka: კონტაქ. დამატება
kk: Контакт-ге қосу
ko_kr: 연락처에 추가
lt: Prid. prie adres.
lv: Piev. map. Kont.
mk: Дод. во Контакти
nb: Legg til i Kontakter
pl: Dodaj kontakt
pt_br: Adic. aos Contatos
pt_pt: Adic. a Contactos
ro: Adăug. la Cont.
ru_ru: Добав. в конт.
sk: Pridať do kont.
sl: Dodaj v stike
sr: Dodaj u kontakte
sv: Lägg till kont.
tr_tr: Kişilere Ekle
uk: Додати до списку контакт.
uz: Kontaktlarga qo‘shish
zh_cn: 添加到联系人
zh_tw: 新增至聯絡人

# IDS_CALL_SK3_VOICE_CALL
source: Voice call
ar: مكالمة صوتية
az: Səs zəngi
bg: Глас. повикване
ca: Trucada de veu
cs: Hlasový hovor
da: Stemmeopkald
de_de: Anrufen
el_gr: Φωνητική κλήση
es_us: Llamar
et: Häälkõne
eu: Ahots-deia
fi: Äänipuhelu
fr_ca: Appel vocal
ga: Glao gutha
gl: Chamada de voz
hr: Poziv
hu: Hanghívás
hy: Ձայնային կանչ
is: Raddsímtal
it_it: Chiama
ja_jp: 発信
ka: ხმოვანი ზარი
kk: Дауыс қоңырауы
ko_kr: 음성통화
lt: Balso skambutis
lv: Balss zvans
mk: Повик
nb: Anrop
pl: Połączenie
pt_br: Chamar
pt_pt: Chamada de voz
ro: Apel voce
ru_ru: Голосовой вызов
sk: Hlasový hovor
sl: Glasovni klic
sr: Govorni poziv
sv: Röstsamtal
tr_tr: Sesli arama
uk: Голос. виклик
uz: Ovoz. qo‘ng‘iroq
zh_cn: 语音通话
zh_tw: 語音通話

# IDS_CALL_BUTTON_VIDEO_CALL
source: Video call
ar: مكالمة فيديو
az: Video zəng
bg: Видеопов
ca: Vídeotr
cs: Videoh.
da: Videoop.
de_de: Videoanr.
el_gr: Κλ.βίντεο
es_us: Videollam
et: Videok.
eu: Bid.-deia
fi: Videop.
fr_ca: Appel vidéo
ga: Físghlao
gl: Videoch.
hi: वीडियो कॉल
hr: Videopoziv
hu: Videoh.
hy: Տեսականչ
is: Mynds.
it_it: Videoch.
ja_jp: テレビ電話
ka: ვიდეოზარი
kk: Бейне қоң.
ko_kr: 영상통화
lt: Vaiz.skam.
lv: Video zv.
mk: Видео п.
nb: Videoanr
pl: Poł. wid
pt_br: Videoch.
pt_pt: Ch. víd.
ro: Ap. vid.
ru_ru: Видеовыз.
sk: Videoh.
sl: Videokl.
sr: Video p.
sv: Videosamt.
tr_tr: Video arm
uk: Відеовикл.
uz: V. qo'n.
zh_cn: 视频通话
zh_tw: 視訊通話

# IDS_CALL_SK3_MESSAGE
source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Meddelelse
de_de: Nachricht
el_gr: Μήνυμα
es_us: Mensaje
et: Sõnum
eu: Mezua
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
ka: შეტყობინება
kk: Хабарлама
ko_kr: 메시지
lt: Žinutė
lv: Ziņa
mk: Порака
nb: Melding
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru_ru: Сообщение
sk: Správa
sl: Sporočilo
sr: Poruka
sv: Meddelande
tr_tr: Mesaj
uk: Повідомлення
uz: Xabar
zh_cn: 信息
zh_tw: 訊息

# IDS_CALL_SK3_ADD_TO_CONTACTS
source: Add to Contacts
ar: إضافة للأسماء
az: Kntktlra əlv.edn
bg: Доб. в указателя
ca: Afegir a contact
cs: Přidat do Kont.
da: Føj t. kontakt.
de_de: Zu Kontakten hzfg.
el_gr: Πρ. στις Επαφές
es_us: Añadir a Contac.
et: Lisa kon.-sse
eu: Gehitu kontakt.
fi: Lisää y.tiet.
fr_ca: Aj. aux contacts
ga: Cuir le Tgmálthe
gl: Eng. a Contactos
hi: संपर्क में जोड़ें
hr: Dodaj u Imenik
hu: Névjegyhez ad
hy: Ավլց. Կնտկտներին
is: Bæta við T.liði
it_it: Agg. a Rubrica
ja_jp: 新規電話帳​作成
ka: კონტაქ. დამატება
kk: Контакт-ге қосу
ko_kr: 연락처에 추가
lt: Įtr. į adresatus
lv: Piev. kontakt.
mk: Дод. во Контакти
nb: Legg til i Kont.
pl: Dodaj do kont.
pt_br: Ad. p/ Contatos
pt_pt: Adic. a Contact.
ro: Ad. la Contacte
ru_ru: Доб. в контакты
sk: Pridať do kont.
sl: Dodaj v stike
sr: Dodaj u kontakte
sv: Lägg t. i Kont.
tr_tr: Kişilere Ekle
uk: Додати до конт.
uz: Kontaktga qo‘sh.
zh_cn: 添加到联系人
zh_tw: 新增至聯絡人

# IDS_CALL_OPT_MESSAGE
source: Message
ar: رسالة
az: Mesaj
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Meddelelse
de_de: Nachricht
el_gr: Μήνυμα
es_us: Mensaje
et: Sõnum
eu: Mezua
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
hi: सन्देश
hr: Poruka
hu: Üzenet
hy: Հաղորդագրություն
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
ka: შეტყობინება
kk: Хабарлама
ko_kr: 메시지
lt: Žinutė
lv: Ziņa
mk: Порака
nb: Melding
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru_ru: Сообщение
sk: Správa
sl: Sporočilo
sr: Poruka
sv: Meddelande
tr_tr: Mesaj
uk: Повідомлення
uz: Xabar
zh_cn: 信息
zh_tw: 訊息

# IDS_CALL_SK_SWAP_ABB
source: Swap
ar: انتقال
az: Dəyiş
bg: Замени
ca: Canviar
cs: Přep.
da: Skift
de_de: Tausch.
el_gr: Εναλλ.
es_us: Cambiar
et: Vaheta
eu: Ordezk.
fi: Vaih.
fr_ca: Perm.
ga: Malrt.
gl: Camb.
hi: स्वैप
hr: Zamijeni
hu: Átvált
hy: Փխտղլ
is: Víxla
it_it: Scambia
ja_jp: 通話相手を切替
ka: გაცვლა
kk: Аус.
ko_kr: 전환
lt: Keis.
lv: Pārsl.
mk: Преф.
nb: Bytt
pl: Zam.
pt_br: Alternar
pt_pt: Alter.
ro: Com.
ru_ru: Перекл.
sk: Preh.
sl: Zamen.
sr: Zameni
sv: Växla
tr_tr: Dğştr
uk: Зам.
uz: Alm.
zh_cn: 切换
zh_tw: 切換

# IDS_CALL_SK3_MORE
source: More
ar: المزيد
az: Daha çox
bg: Още
ca: Més
cs: Další
da: Mere
de_de: Optionen
el_gr: Περισσότ.
es_us: Más
et: Veel
eu: Gehiago
fi: Lisää
fr_ca: Plus
ga: Tuilleadh
gl: Máis
hi: अधिक
hr: Više
hu: Egyebek
hy: Ավելի
is: Meira
it_it: Altro
ja_jp: その他
ka: სხვა
kk: Қосымша
ko_kr: 더보기
lt: Daugiau
lv: Citi
mk: Повеќе
nb: Mer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru_ru: Опции
sk: Ďalšie
sl: Več
sr: Još
sv: Mer
tr_tr: Diğer
uk: Додатково
uz: Yana
zh_cn: 更多
zh_tw: 更多

# IDS_CALL_OPT_SHARE_FILE_VIA_CHATON_ABB
source: Share file via ChatON
ar: مشاركة الملف عبر ChatON
az: Faylı ChatON ilə paylaş
bg: Спод. на файла през ChatON
ca: Compart fitxer per ChatON
cs: Sdílet soubor přes ChatON
da: Del fil via ChatON
de_de: Datei über ChatON freig.
el_gr: Κοινή χρ.αρχ. μέσω ChatON
es_us: Comp. archivo vía ChatON
et: Jaga faili ChatONi kaudu
eu: Partekatu fitx. ChatON bidez
fi: Jaa tiedosto ChatONilla
fr_ca: Partager fich. via ChatON
ga: Comhroinn comhad le ChatON
gl: Compar. arquivo por ChatON
hi: चैटऑन के द्वारा फ़ाइल साझा करें
hr: Dijeli datot. putem ChatON
hu: Fájlmegosztás a ChatON-on
hy: Համօգտ. ֆայլը ChatON-ով
is: Deila skrá í gegnum ChatON
it_it: Condividi file con ChatON
ja_jp: ChatONでファイルを共有
ka: ფაილის გაზიარება ChatON-ით
kk: Файлды ChatON арқ. бөлісу
ko_kr: ChatON으로 파일 공유
lt: Bendrinti failą per ChatON
lv: Kop. failu, izmant. ChatON
mk: Сподели фајл преку ChatON
nb: Del fil via ChatON
pl: Udost. plik przez ChatON
pt_br: Compart. arq. via ChatON
pt_pt: Partilhar fich. via ChatON
ro: Partajaţi fiş. prin ChatON
ru_ru: Отправить через ChatON
sk: Zdieľať súbor cez ChatON
sl: Deljenje dat. prek ChatON
sr: Podeli fajl putem ChatON-a
sv: Dela fil via ChatON
tr_tr: ChatON ile dosya paylaş
uk: Сп.д.до файла через ChatON
uz: ChatON orq. fayl bah/ko‘r.
zh_cn: 通过 ChatON 共享文件
zh_tw: 透過 ChatON 分享檔案

# IDS_CALL_HEADER_SHARE_ABB
source: Share
ar: مشاركة
az: Paylaş
bg: Споделям
ca: Compartir
cs: Sdílet
da: Del
de_de: Senden via
el_gr: Κοινόχρηστο
es_us: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr_ca: Partager
ga: Comhroinn
gl: Compartir
hi: शेयर करें
hr: Dijeli
hu: Megosztás
hy: Համատեղ օգտագործում
is: Samnýta
it_it: Condividi
ja_jp: 共有
ka: გაზიარება
kk: Байланысқа жол
ko_kr: 공유
lt: Bendrinti
lv: Koplietot
mk: Сподели
nb: Del
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajare
ru_ru: Доступ
sk: Zdieľať
sl: Deli
sr: Podeli
sv: Dela
tr_tr: Paylaşıma aç
uk: Дати доступ
uz: Ulashish
zh_cn: 共享
zh_tw: 分享

# IDS_CALL_BODY_PD_TIMES
source: %d times
ar: للمرة %d
az: %d dəfə
bg: %d пъти
ca: %d vegades
cs: %dkrát
da: %d gange
de_de: %d Mal
el_gr: %d φορές
es_us: %d veces
et: %d korda
eu: %d aldiz
fi: %d kertaa
fr_ca: %d fois
ga: %d uair
gl: %d veces
hi: %d बार
hr: %d puta
hu: %d ízben
hy: %d անգամ
is: %d sinnum
it_it: %d volte
ja_jp: %d回
ka: %d-ჯერ
kk: %d уақыты
ko_kr: %d회
lt: %d kartų
lv: %d reizes
mk: %d пати
nb: %d ganger
pl: %d razy
pt_br: %d vezes
pt_pt: %d vezes
ro: %d ori
ru_ru: %d раз.
sk: %d krát
sl: %d-krat
sr: %d puta
sv: %d gånger
tr_tr: %d kere
uk: %d разів
uz: %d marta
zh_cn: %d 次
zh_tw: %d 次

# IDS_QP_BODY_GROUP_CALL_HPD_ABB
source: Group call (%d)
ar: مكالمة جماعية (%d)
az: Qrup zəngi (%d)
bg: Групово повикв. (%d)
ca: Trucada de grup (%d)
cs: Skupinový hovor (%d)
da: Gruppeopkald (%d)
de_de: Gruppenanruf (%d)
el_gr: Ομαδική κλήση (%d)
es_us: Llam. grupo (%d)
et: Rühmakõne (%d)
eu: Talde deia (%d)
fi: Ryhmäpuhelu (%d)
fr_ca: Appel de groupe (%d)
ga: Glao grúpa (%d)
gl: Chamada grupo (%d)
hi: समूह कॉल (%d)
hr: Grupni poziv (%d)
hu: Csoporthívás (%d)
hy: Խմբազանգ (%d)
is: Hópsímtal (%d)
it_it: Chiamata gruppo (%d)
ja_jp: グループ​通話​（%d）
ka: ჯგუფური ზარი (%d)
kk: Топ қоңырауы (%d)
ko_kr: 그룹 통화(%d)
lt: Grupės skambut. (%d)
lv: Grupas zvans (%d)
mk: Конф. врска (%d)
nb: Gruppeanrop (%d)
pl: Połącz. grup. (%d)
pt_br: Cham. grupo (%d)
pt_pt: Chamada grupo (%d)
ro: Apel grup (%d)
ru_ru: Групповой вызов (%d)
sk: Skupinový hovor (%d)
sl: Skupinski klic (%d)
sr: Grupni poziv (%d)
sv: Gruppsamtal (%d)
tr_tr: Grup arama (%d)
uk: Виклик групі (%d)
uz: Guruh qo‘n. (%d)
zh_cn: 群组通话 (%d)
zh_tw: 群組通話（%d）

# IDS_CALL_OPT1_SAVED_IMAGE
source: Saved image
ar: الصورة التي تم حفظها
az: Saxlanmış şəkil
bg: Записано изображение
ca: Imatge desada
cs: Uložený obrázek
da: Gemt billede
de_de: Gespeichertes Bild
el_gr: Αποθηκευμένη εικόνα
es_us: Imagen guardada
et: Salvestatud pilt
eu: Gordetako irudia
fi: Tallennettu kuva
fr_ca: Image enregistrée
ga: Íomhá shábháilte
gl: Imaxe gardada
hi: सुरक्षित की गई छवि
hr: Spremljena slika
hu: Mentett kép
hy: Պահպանված պատկեր
is: Vistuð mynd
it_it: Immagine salvata
ja_jp: 保存​画像
ka: შენახული სურათი
kk: Сақталған сурет
ko_kr: 저장된 이미지
lt: Išsaugotas paveiks.
lv: Saglabātais attēls
mk: Снимена слика
nb: Lagret bilde
pl: Zapisany obraz
pt_br: Imagem salva
pt_pt: Imagem guardada
ro: Imagine salvată
ru_ru: Сохраненное фото
sk: Uložený obrázok
sl: Shranjena slika
sr: Sačuvana slika
sv: Sparad bild
tr_tr: Kaydedilmiş resim
uk: Збережене зображення
uz: Saqlangan tasvir
zh_cn: 已保存图片
zh_tw: 儲存的圖像

# IDS_CALL_OPT1_SAVED_VIDEO
source: Saved video
ar: الفيديو الذي تم حفظه
az: Saxlanmış video
bg: Записано видео
ca: Vídeo desat
cs: Uložené video
da: Gemt video
de_de: Gespeichertes Video
el_gr: Αποθηκευμένο βίντεο
es_us: Video guardado
et: Salvestatud video
eu: Gordetako bideoa
fi: Tallennettu video
fr_ca: Vidéo enregistrée
ga: Físeán sábháilte
gl: Vídeo gardado
hi: सुरक्षित किया गया वीडियो
hr: Spremljeni video
hu: Mentett videó
hy: Պահպանված տեսանյութ
is: Vistað myndskeið
it_it: Video salvati
ja_jp: 保存​動画
ka: შენახული ვიდეო
kk: Сақталған бейне
ko_kr: 저장된 영상
lt: Išsaugotas įr.
lv: Saglabātais video
mk: Сочувано видео
nb: Lagret video
pl: Zapisany film
pt_br: Vídeo salvo
pt_pt: Vídeo guardado
ro: Videoclip salvat
ru_ru: Сохраненное видео
sk: Uložené video
sl: Shranjen video
sr: Sačuvani video
sv: Sparad video
tr_tr: Kaydedilmiş video
uk: Збережене відео
uz: Saqlangan video
zh_cn: 已保存视频
zh_tw: 儲存的視訊

# IDS_CALL_OPT1_TAKE_A_PICTURE
source: Take a picture
ar: التقاط صورة
az: Şəkil çək
bg: Правене на снимка
ca: Fer una foto
cs: Vyfotografovat
da: Tag et billede
de_de: Foto aufnehmen
el_gr: Λήψη εικόνας
es_us: Capturar imagen
et: Pildista
eu: Atera argazkia
fi: Ota kuva
fr_ca: Prendre une photo
ga: Glac pictiúr
gl: Facer unha foto
hi: कोई तस्वीर लें
hr: Za fotografiranje
hu: Fénykép készítése
hy: Նկարահանել
is: Myndataka
it_it: Scatta una foto
ja_jp: 写真​を​撮影
ka: სურათის გადაღება
kk: Суретке түсіру
ko_kr: 사진 촬영
lt: Fotografuoti
lv: Fotografēt
mk: Сликање
nb: Ta et bilde
pl: Zrób zdjęcie
pt_br: Tirar uma foto
pt_pt: Tirar uma fotografia
ro: Fotografiere
ru_ru: Сделать снимок
sk: Snímať fotografiu
sl: Slikaj
sr: Snimi fotografiju
sv: Ta en bild
tr_tr: Resim çekin
uk: Зробити знімок
uz: Suratga olish
zh_cn: 拍照
zh_tw: 拍照

# IDS_CALL_BUTTON2_LIVE_VIDEO
source: Live video
ar: فيديو مباشر
az: Canlı video
bg: Вид. на живо
ca: Vídeo direct
cs: Živé video
da: Lev. video
el_gr: Ζωντ. βίντεο
es_us: Vid. en vivo
et: Otsevideo
eu: Zuzen. bideoa
fi: Suora video
fr_ca: Vidéo direct
ga: Físeán beo
gl: Vídeo direc.
hi: लाइव वीडियो
hr: Video uživo
hu: Élő videó
hy: Կենդ. տսնյթ
is: Í beinni
it_it: Video live
ja_jp: ライブ​動画
ka: ცოცხლ. ვიდეო
kk: Шынайы бейне
ko_kr: 라이브 영상
lt: Tiesiog. įr.
lv: Tiešr. video
mk: Живо видео
nb: Direkte video
pl: Film na żywo
pt_br: Vídeo ao vivo
pt_pt: Vídeo direc.
ro: Video live
ru_ru: Трансляция
sk: Živé video
sl: Video v živo
sr: Video uživo
tr_tr: Canlı video
uk: Відео наживо
uz: Jonli video
zh_cn: 实时视频
zh_tw: 即時視訊

# IDS_CALL_BUTTON_VIEW_CONTACT
source: View contact
ar: عرض جهة اتصال
az: Kontakta bax
bg: Прегл. запис
ca: Veure contacte
cs: Zobr. kontakt
da: Vis kontakt
de_de: Kontakt anz.
el_gr: Προβολή επαφής
es_us: Ver contacto
et: Kuva kontakt
eu: Ikusi kontak.
fi: Näytä yhteyst.
fr_ca: Aff. Contacts
ga: Amhc ar theagmh.
gl: Ver contacto
hi: संपर्क देखें
hr: Prikaži kont.
hu: Névjegy megj.
hy: Դիտել կոնտակտը
is: Skoða tengilið
it_it: Vedi contatto
ja_jp: 連絡先を表示
ka: იხ. კონტაქტი
kk: Контакт көру
ko_kr: 연락처 보기
lt: Perž. adresatą
lv: Skat. kontaktu
mk: Види контакт
nb: Vis kontakt
pl: Wyśw. kontakt
pt_br: Exibir contato
pt_pt: Ver contacto
ro: Vizual. cont.
ru_ru: Просм. контакт
sk: Zobr. kontakt
sl: Ogled stika
sr: Prik. kontakt
sv: Visa kontakt
tr_tr: Kişiyi göster
uk: Перег. контакт
uz: Kontakt ko‘r.
zh_cn: 查看联系人
zh_tw: 檢視聯絡人
