Repository: tizenorg/platform.core.api.call
Catalog: ui/po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, pl, pt_br, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_CALL_POP_UNABLE_TO_RETRIEVE
source: Unable to retrieve
ar: غير قادر على التحميل
az: Çıxarmaq mümkün deyil
bg: Невъзможно изтегляне
ca: No es pot recuperar
cs: Nelze načíst
da: Kunne ikke hentes
de_de: Kann nicht abgerufen werden
el_gr: Δεν είναι δυνατή η ανάκτηση
es_us: No se puede recuperar
et: Ei saa tuua
eu: Ezin da berreskuratu
fi: Tietoja ei voi noutaa
fr_ca: Récupération impossible
ga: Ní féidir aisghabháil
gl: Non se pode recuperar
hi: पुनःप्राप्ति में अक्षम
hr: Nemoguće preuzeti
hu: Nem tölthető le
hy: Անհնար է ստանալ
is: Endurheimt tókst ekki
it_it: Impossibile recuperare
ja_jp: 受信できません
ka: შეუძლებელია მიღება
kk: Алынбады
ko_kr: 통화 보류를 취소할 수 없습니다
lt: Negalima atnaujinti
lv: Nevar ielādēt
mk: Не може да се преземе
nb: Kan ikke hente
pl: Nie można pobrać
pt_br: Impossível recuperar
pt_pt: Impossível receber
ro: Imposibil de regăsit
ru_ru: Невозможно извлечь
sk: Nedá sa prevziať
sl: Ni mogoče naložiti
sr: Nemoguće primiti
sv: Det går inte att hämta
tr_tr: Alınamadı
uk: Неможливо отримати
uz: Olib bo‘lmaydi
zh_cn: 无法取回
zh_tw: 無法擷取

# IDS_CALL_POP_UNAVAILABLE
source: Unavailable
ar: غير متوفر
az: İstifadəsi mümkün deyil
bg: Недостъпен*
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de_de: Nicht verfügbar
el_gr: Μη διαθέσιμο
es_us: No disponible
et: Kättesaamatu
eu: Ez dago eskuragarri
fi: Ei käytettävissä
fr_ca: Non disponible
ga: Níl sé ar fáil
gl: Non dispoñible
hi: उपलब्ध नहीं
hr: Nedostupno
hu: Nem elérhető
hy: Անհասանելի
is: Ekki til staðar
it_it: Non disponibile
ja_jp: 不可
ka: მიუწვდომელია
kk: Байланыс аясынан тыс жерде
ko_kr: 사용할 수 없음
lt: Neleistina
lv: Nav pieejams
mk: Кога сте недостапни
nb: Utilgjengelig
pl: Niedostępny
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru_ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
sr: Nedostupno
sv: Ej tillgänglig
tr_tr: Mevcut değil
uk: Недоступно
uz: Mavjud emas
zh_cn: 不适用
zh_tw: 無法使用

# IDS_CALL_POP_UNHELD
source: Unheld
ar: تم الاستئناف
az: Gətir
bg: Освободен
ca: No s'ha retingut
cs: Puštěno
da: Hold fra
de_de: Übernommen
el_gr: Απενεργοποίηση αναμονής
es_us: Recuperada
et: Vabastatud
eu: Egonean amaitu
fi: Palautettu pidosta
fr_ca: Récupérer
ga: Dífhionraithe
gl: Desactivar en espera
hi: होल्ड नहीं
hr: Preuzeto
hu: Tartás vége
hy: Թողնված
is: Losað úr bið
it_it: Annullamento attesa eseguito
ja_jp: 保留解除
ka: დაკავება გაუქმდა
kk: Ұсталған жоқ
ko_kr: 통화 보류가 해제되었습니다
lt: Atnaujinta
lv: Atsākts
mk: Вратено
nb: Opphev venting
pl: Powrócono
pt_br: Recuperada
pt_pt: Obtida
ro: Menţinere anulată
ru_ru: Извлечено
sk: Nepodržaný
sl: Sproščeno
sr: Nezadržani
sv: Återta
tr_tr: Alındı
uk: Відновлено
uz: Ushlab turilmadi
zh_cn: 取消保持
zh_tw: 已取消保留

# IDS_CALL_POP_UNHOLD_NOT_SUPPORTED
source: Unhold not supported
ar: الاستئناف غير مدعوم
az: Gətirmə dəstəklənmir
bg: Освобождаване не се поддържа
ca: No s'admet sense retenció
cs: Puštění není podporováno
da: Hentning af opkald på hold mislykkedes
de_de: Nicht halten nicht unterstützt
el_gr: Η κατάργηση αναμονής δεν υποστηρίζεται
es_us: Recuperación no admitida
et: Vabastamist ei toetata
eu: Berreskuratzea ez da bateragarri
fi: Pidosta palautusta ei tueta
fr_ca: Récupération non prise en charge
ga: Dífhionraigh gan tacú
gl: Recuperación non admitida
hi: अनहोल्‍ड असमर्थित
hr: Preuzimanje nepodržano
hu: Beléptetés nem támogatott
hy: Պահման հանումը չի սատարվում
is: Ekki stutt að taka úr bið
it_it: Annullamento attesa non supportato
ja_jp: 保留​解除​に​対応して​いません
ka: დაკავების გაუქმება შეუძლებელია
kk: Ұстамау мақұлданбайды
ko_kr: 통화 보류를 취소할 수 없습니다
lt: Atidėjimo atšaukimas nepalaikomas
lv: Atsākšanu neatbalsta
mk: Враќањето не е поддржано
nb: Opphev venting støttes ikke
pl: Powrót nieobsługiwany
pt_br: Recuperar não suportado
pt_pt: Retoma não suportada
ro: Anulare menţinere neacceptată
ru_ru: Извлечение не поддерживается
sk: Zrušenie podržania nie je podporované
sl: Sprostitev ni podprta
sr: Obustavljanje čekanja nije podržano
sv: Återta stöds inte
tr_tr: Bırakma desteklenmiyor
uk: Зняття з утримання не підтримується
uz: Bekor qilish qo‘llab-quvvatlanmaydi
zh_cn: 取消保持不支持
zh_tw: 不支援取消保留

# IDS_CALL_POP_USER_BUSY
source: User busy
ar: المستخدم مشغول
az: İstifadəçi məşğuldur
bg: Зает
ca: Usuari ocupat
cs: Obsazeno
da: Bruger optaget
de_de: Besetzt
el_gr: Κατειλημμένη γραμμή
es_us: Usuario ocupado
et: Kasutaja on hõivatud
eu: Erabiltzailea okupatuta
fi: Käyttäjä varattu
fr_ca: utilisateur occupé
ga: Úsáideoir gafa
gl: Usuario ocupado
hi: उपभोक्ता व्यस्त
hr: Korisnik zauzet
hu: Foglalt
hy: Բաժանորդը զբաղված է
is: Notandi á tali
it_it: Utente occupato
ja_jp: 話し中,​または​通信中​です
ka: მომხმარებელი დაკავებულია
kk: Тұтынушы бос емес
ko_kr: 상대방이 통화 중입니다
lt: Naudotojas užimtas
lv: Lietotājs aizņemts
mk: Корисникот е зафатен
nb: Opptatt
pl: Użytkownik zajęty
pt_br: Usuário ocupado
pt_pt: Utilizador ocupado
ro: Utilizator ocupat
ru_ru: Абонент занят
sk: Užívat. obsadený
sl: Uporabnik zaseden
sr: Korisnik zauzet
sv: Upptaget
tr_tr: Kullanıcı meşgul
uk: Абонент зайнятий
uz: Foydalanuvchi band
zh_cn: 用户繁忙
zh_tw: 使用者忙碌

# IDS_CALL_POP_VERIFY_SIM_OR_INSERT_VALID_SIM
source: Verify SIM card or insert valid SIM card
ar: التحقق من بطاقة SIM أو إدراج بطاقة SIM صالحة
az: SIM kartı yoxla və ya düzgun SIM daxil et
bg: Проверете SIM или поставете валидна SIM
ca: Verifiqui la SIM o introdueixi'n una de vàlida
cs: Zkontrolujte SIM kartu nebo vložte platnou SIM kartu
da: Kontrollér SIM, eller isæt gyldigt SIM
de_de: SIM verifizieren oder gültige SIM eingeben
el_gr: Επαληθεύστε SIM ή εισάγετε έγκυρη SIM
es_us: Verificar la tarjeta SIM o insertar tarjeta SIM válida
et: Kontrollige SIM-i või sisestage kehtiv SIM
eu: Egiaztatu SIM edo adierazi SIM zuzena
fi: Tarkista SIM-kortti tai aseta kelvollinen SIM-kortti
fr_ca: Vérifiez la carte SIM ou insérez-en une valide
ga: Fíordheimhnigh SIM nó ionsáigh SIM bailí
gl: Verificar SIM ou inserir SIM válida
hi: सिम सत्‍यापित करें या मान्‍य सिम डालें
hr: Provjerite ili umetnite ispravnu SIM karticu
hu: Ellenőrizze a SIM-et vagy helyezzen be érvényes SIM-et
hy: Ստուգել SIM-ը կամ մտցնել վավեր SIM
is: Staðfestu SIM-kort eða settu gilt SIM-kort í
it_it: Verifica SIM o inserisci SIM valida
ja_jp: SIM​を​確認​する​か、​有効​な​SIM​を​挿入​して​ください
ka: შეამოწმეთ SIM ან ჩადეთ ქმედითი SIM
kk: SIM картасын тексеріңіз немесе жарамды SIM картасын салыңыз
ko_kr: SIM을 확인해 보거나 사용할 수 있는 SIM을 삽입하세요
lt: Patikrinkite SIM arba įdėkite galiojančią SIM
lv: Pārbaudiet SIM karti vai ievietojiet derīgu SIM karti
mk: Потврдете го SIM-от или вметнете важечки SIM
nb: Bekreft SIM-kort eller sett inn gyldig SIM-kort
pl: Sprawdź lub włóż prawidłową kartę SIM
pt_br: Verificar SIM ou inserir SIM válido
pt_pt: Verificar SIM ou inserir SIM válido
ro: Verificaţi cartela SIM sau introduceţi o cartelă SIM validă
ru_ru: Проверьте SIM-карту или вставьте действующую SIM-карту
sk: Overte kartu SIM alebo vložte platnú kartu SIM
sl: Preverite kartico SIM ali vnesite veljavno kartico SIM
sr: Potvrdi SIM ili ubaci važeći SIM
sv: Verifiera SIM eller sätt i giltigt SIM
tr_tr: SIM’i doğrula veya geçerli SIM tak
uk: Перевірте SIM-картку або вставте припустиму SIM-картку
uz: SIM-kartani tekshiring yoki to‘g‘ri SIM-kartani kiriting
zh_cn: 验证SIM卡或插入有效SIM卡
zh_tw: 驗證SIM卡或插入有效SIM卡

# IDS_CALL_POP_VOICE_CALL_IS_NOT_ALLOWED_DURING_VIDEO_CALL
source: Voice call is not allowed during video call
ar: غير مسموح بإجراء مكالمة صوتية أثناء مكالمة الفيديو
az: Video zəng zamanı səs zənginə icazə verilmir
bg: По време на видео разговор не е разрешено гласово повикване
ca: No s'admeten trucades de veu durant una trucada de vídeo
cs: Během videohovoru není povolen hlasový hovor
da: Stemmeopkald er ikke tilladt under videoopkald
de_de: Sprachanruf ist während Videoanruf nicht zugelassen
el_gr: Δεν επιτρέπεται φωνητική κλήση κατά τη διάρκεια κλήσης βίντεο
es_us: No se permite realizar llamadas de voz durante una videollamada
et: Häälkõne ei ole videokõne ajal lubatud
eu: Ezin da ahots bidezko deirik egin bideo-dei baten bitartean
fi: Äänipuhelua ei sallita videopuhelun aikana
fr_ca: Appel vocal non autorisé pendant un appel vidéo
ga: Níl glao gutha ceadaithe le linn glao físe
gl: Non se permite a chamada de voz durante a chamada de vídeo
hi: वीडियो कॉल के दौरान वॉइस कॉल की अनुमति नहीं है
hr: Glasovni poziv nije dopušten tijekom video poziva
hu: Videohívás közben nem lehet hanghívást folytatni
hy: Ձայնային զանգը թույլատրված չէ վիդեո զանգի ընթացքում
is: Það er ekki hægt að hringja raddsímtal meðan á myndsímtali stendur
it_it: Chiamata vocale non consentita durante una videochiamata
ja_jp: テレビ​電話中​は​音声​電話​を​使用​できません
ka: ხმოვანი ზარი არაა ნებადართული ვიდეო ზარის დროს
kk: Дауыстық қоңырау бейне қоңырау кезінде рұқсат етілмейді
ko_kr: 영상통화 중에는 음성통화를 할 수 없습니다
lt: Balso ryšys neleidžiamas vaizdo ryšio metu
lv: Videozvana laikā balss zvans nav atļauts
mk: Не се дозволени гласовни повици за време на видео повик
nb: Samtale er ikke tillatt under videosamtale
pl: Podczas połączenia wideo nie jest dozwolone połączenie głosowe
pt_br: Chamada de voz não permitida durante videochamada
pt_pt: Chamada de voz não permitida durante chamada de vídeo
ro: Apelul vocal nu e permis în timpul apelului video
ru_ru: Голосовой вызов невозможен во время видеовызова
sk: Hlasový hovor nie je povolený počas videohovoru
sl: Glasovni klic ni dovoljen med video klicem
sr: Govorni poziv nije dozvoljen u toku video poziva
sv: Röstsamtal inte tillåtet under videosamtal
tr_tr: Görüntülü çağrı sırasında sesli çağrıya izin verilmez
uk: Неможливо здійснити голосовий виклик під час відеовиклику
uz: Video qo‘ng‘iroq vaqtida ovozli qo‘n-ni amalga oshirib bo‘lmaydi
zh_cn: 视频通话期间不允许进行语音呼叫
zh_tw: 視訊通話進行中不允許撥打語音電話

# IDS_CALL_POP_WAITING_ACTIVE
source: Waiting active
ar: الانتظار مفعل
az: Gözləmə aktivdir
bg: Изчакване активно
ca: En espera actiu
cs: Čekání je aktivní
da: Ventning aktiv
de_de: Warten aktiv
el_gr: Αναμονή ενεργή
es_us: En espera activa
et: Ootamine on aktiivne
eu: Itxaroten aktibo
fi: Koputus on päällä
fr_ca: En attente
ga: Feitheamh gníomhach
gl: En espera activa
hi: प्रतीक्षा सक्रिय
hr: Čekanje aktivno
hu: Várakoztatás bekapcsolva
hy: Սպասումն ակտիվ է
is: Bið er virk
it_it: Avviso di chiamata attivo
ja_jp: 割込​通話​設定中​です
ka: მოცდა აქტიურია
kk: күтуде
ko_kr: 통화대기가 실행되어 있습니다
lt: Laukimas įjungtas
lv: Gaidīšana aktivizēta
mk: Чекањето е активно
nb: Venting aktiv
pl: Oczekiwanie aktywne
pt_br: Espera ativada
pt_pt: Espera activa
ro: Aşteptare activă
ru_ru: Ожидание включено
sk: Čakanie je aktívne
sl: Čakanje je vključeno
sr: Čekanje aktivno
sv: Vänta är aktiverat
tr_tr: Bekletme aktif
uk: Очікування активовано
uz: Kutish rejimi faol
zh_cn: 等待启动
zh_tw: 已啟動呼叫等待

# IDS_CALL_POP_WRONG_GROUP
source: Wrong group
ar: مجموعة خطأ
az: Qrup səhvdir
bg: Грешна група
ca: Grup incorrecte
cs: Chybná skupina
da: Forkert gruppe
de_de: Falsche Gruppe
el_gr: Λάθος ομάδα
es_us: Grupo incorrecto
et: Vale rühm
eu: Okerreko taldea
fi: Väärä ryhmä
fr_ca: Groupe incorrect
ga: Grúpa contráilte
gl: Grupo erróneo
hi: ग़लत समूह
hr: Neispravna grupa
hu: Helytelen csoport
hy: Սխալ խումբ
is: Rangur hópur
it_it: Gruppo errato
ja_jp: グループ​が​間違って​います
ka: არასწორი ჯგუფი
kk: Қате топ
ko_kr: 그룹이 바르지 않습니다
lt: Neteisinga grupė
lv: Nepareiza grupa
mk: Погрешна група
nb: Feil gruppe
pl: Błędna grupa
pt_br: Grupo incorreto
pt_pt: Grupo incorrecto
ro: Grup greşit
ru_ru: Неверная грyппа
sk: Chybná skupina
sl: Napačna skupina
sr: Pogrešna grupa
sv: Fel grupp
tr_tr: Yanlış grup
uk: Хибна група
uz: Noto‘g‘ri guruh
zh_cn: 错误分组
zh_tw: 群組錯誤

# IDS_CST_BODY_REJECT_CALL_WITH_MESSAGE
source: Reject call with message
ar: رفض الاتصال مع رسالة
az: Mesaj ilə zəngdən imtina edin
bg: Отказване на разговора с изпращане на съобщение
ca: Rebutjar trucada amb un missatge
cs: Odmítnout hovor se zprávou
da: Afvis opkald med meddelelse
de_de: Anruf mit Nachricht abweisen
el_gr: Απόρριψη κλήσης με μήνυμα
es_us: Rechazar llamada con mensaje
et: Kõnest keeldumine sõnumiga
eu: Ezetsi mezudun deia
fi: Hylkää puhelu viestillä
fr_ca: Rejeter l'appel avec message
ga: Diúltaigh do ghlao le teachtaireacht
gl: Rexeitar chamada con mensaxe
hi: सन्देश के साथ कॉल अस्वीकारें
hr: Odbaci poziv porukom
hu: Híváselutasítás üzenetben
hy: Մերժել հաղորդագրություն պարունակող կանչը
is: Hafna símtali með skilaboðum
it_it: Rifiuta con messaggio
ja_jp: 着信拒否時にメッセージ送信
ka: შეტყობინების მქონე ზარის უარყოფა
kk: Хабары бар қоңырауды қабылдамау
ko_kr: 수신 거절 메시지
lt: Atmesti skambutį su žinute
lv: Noraidīt ar ziņu
mk: Одбивање повик со порака
nb: Avvis anrop med melding
pl: Odrzuć połączenie z wiad.
pt_br: Rejeitar chamada com mensagem
pt_pt: Rejeitar chamadas com mensagem
ro: Respingere apel cu mesaj
ru_ru: Отклонить вызов с сообщением
sk: Odmietnuť hovor so správou
sl: Zavrni klic s sporočilom
sr: Odbaci poziv uz slanje poruke
sv: Avvisa samtal med meddelande
tr_tr: Aramayı mesajla reddet
uk: Відхилити виклик із повідомленням
uz: Qo‘ng‘iroqni xabar bilan rad etish
zh_cn: 拒接来电并发送短信
zh_tw: 使用訊息拒絕來電

# IDS_CALL_POP_END_ACTIVE_CALL
source: End active call
ar: إنهاء المكالمة الجارية
az: Aktiv zəngi bitir
bg: Прекратяване на активния разговор
ca: Finalitzar trucada activa
cs: Ukončit aktivní hovor
da: Afslut aktivt opkald
de_de: Aktives Gespräch beenden
el_gr: Τερματισμός ενεργής κλήσης
es_us: Finalizar llamada activa
et: Lõpeta aktiivne kõne
eu: Dei aktiboa amaitu
fi: Lopeta aktiivinen puhelu
fr_ca: Terminer l'appel en cours
ga: Críochnaigh glao gníomhach
gl: Finalizar chamada activa
hi: सक्रिय कॉल समाप्त करें
hr: Prekid trenutnog poziva
hu: Aktív hívás vége
hy: Ավարտել ակտիվ զանգը
is: Ljúka virku samtali
it_it: Termina chiamata attiva
ja_jp: 現在の​通話​を​終了
ka: აქტიური ზარის დასასრული
kk: Белсенді қоңыраудың соңы
ko_kr: 현재 통화 종료
lt: Baigti aktyvųjį skambutį
lv: Beigt aktīvo sarunu
mk: Прекини го активниот повик
nb: Avslutt aktiv samtale
pl: Zakończ aktywne połączenie
pt_br: Encerrar chamada ativa
pt_pt: Terminar chamada activa
ro: Terminare apel activ
ru_ru: Завершить активный вызов
sk: Ukončiť aktívny hovor
sl: Končaj aktivni klic
sr: Prekini aktivan poziv
sv: Avsluta aktivt samtal
tr_tr: Aktif aramayı bitir
uk: Завершити поточний виклик
uz: Faol qo‘ng‘iroqni yakunlash
zh_cn: 结束当前通话
zh_tw: 結束當前通話

# IDS_CALL_OPT_HOLDCALL
source: Hold call
ar: تعليق المكالمة
az: Zəngi saxla
bg: Задържано повикване
ca: Retenir trucada
cs: Držet hovor
da: Parkér opkald
de_de: Anruf halten
el_gr: Κλήση σε αναμονή
es_us: Retener llamada
et: Peata kõne
eu: Deia egonean jarrii
fi: Pidä puhelua
fr_ca: Mettre l'appel en attente
ga: Fionraigh an glao
gl: Chamada en espera
hi: कॉल होल्ड करें
hr: Zadrži poziv
hu: Hívás tartása
hy: Պահել կանչը
is: Láta hringingu bíða
it_it: Chiamata in attesa
ja_jp: 通話​を​保留​します
ka: ზარის დაკავება
kk: Қоғырауды ұстау
ko_kr: 통화 보류
lt: Atidėti skambutį
lv: Aizturēt zvanu
mk: Стави на чекање
nb: Sett samtale på venting
pl: Zawieś połączenie
pt_br: Espera
pt_pt: Colocar chamada em espera
ro: Reţinere apel
ru_ru: Удерживаемый
sk: Podržať hovor
sl: Zadrži klic
sr: Stavi poziv na čekanje
sv: Parkera samtal
tr_tr: Aramayı beklet
uk: Утримувати виклик
uz: Qo‘ng‘iroqni ushlab turish
zh_cn: 保持通话
zh_tw: 保留通話

# IDS_CALL_OPT_END_HELD_CALL
source: End held call
ar: إنهاء المكالمة المعلقة
az: Gözlədilmiş zəngi bitir
bg: Край на задържано повикване
ca: Finalitzar trucada retinguda
cs: Ukončit podržený hovor
da: Afslut opkald som er på hold
de_de: Gehaltenes Gespräch beenden
el_gr: Λήξη κλήσης σε αναμονή
es_us: Finalizar llamada en espera
et: Lõpeta ootel kõne
eu: Egonean dagoen deia amaitu
fi: Lopeta pidossa oleva puhelu
fr_ca: Terminer l'appel en attente
ga: Críochnaigh glao ar fionraí
gl: Finalizar chamada en espera
hi: हेल्ड कॉल समाप्त करें
hr: Prekid poziva na čekanju
hu: Várakozó hívás bontása
hy: Ավարտել պահվող զանգը
is: Ljúka símtali í bið
it_it: Termina chiamata in attesa
ja_jp: 保留中の​通話​を​終了​
ka: დაკავებული ზარის დასრულება
kk: Ұсталып тұрған қоңыраудың соңы
ko_kr: 보류 통화 종료
lt: Baigti atidėtą pokalbį
lv: Beigt aizturēto sarunu
mk: Прекини повик на чекање
nb: Avslutt parkert samtale
pl: Zakończ zawieszone połączenie
pt_br: Encerrar chamada em espera
pt_pt: Terminar chamada em espera
ro: Terminare apel reţinut
ru_ru: Завершить удерживаемый вызов
sk: Ukončiť podržaný hovor
sl: Končaj zadržani klic
sr: Prekini poziv na čekanju
sv: Avsluta parkerat samtal
tr_tr: Tutulan aramayı bitir
uk: Завершити утримуваний виклик
uz: Kutish rejimidagi qo‘ng‘iroqni yakunlash
zh_cn: 结束保持通话
zh_tw: 結束已保留通話

# IDS_CALL_OPT_END_ALL_CALLS
source: End all calls
ar: إنهاء كافة المكالمات
az: Bütün zəngləri bitirin
bg: Край на всички повиквания
ca: Final. totes les trucades
cs: Ukončit všechny hovory
da: Afslut alle opkald
de_de: Alle Anrufe beenden
el_gr: Τερματ. όλων κλήσεων
es_us: Finalizar todas las llamadas
et: Lõpeta kõik kõned
eu: Amaitu dei guztiak
fi: Lopeta kaikki puhelut
fr_ca: Terminer tous les appels
ga: Scoir gach glao
gl: Finalizar todas as cham.
hi: सभी कॉल्‍स समाप्‍त करें
hr: Prekini sve pozive
hu: Összes hívás befejezése
hy: Ավարտել բոլոր կանչերը
is: Ljúka öllum símtölum
it_it: Termina tutte le chiamate
ja_jp: 全ての​相手​と​終話
ka: ყველა ზარის დასრულება
kk: Барлық қоңырауды аяқтау
ko_kr: 모든 통화 종료
lt: Baigti visus pokalbius
lv: Beigt visas sarunas
mk: Прекини ги сите повици
nb: Avslutt alle anrop
pl: Zakończ wszystkie połącz.
pt_br: Encerrar todas as chamadas
pt_pt: Terminar todas chamadas
ro: Închidere totală apeluri
ru_ru: Завершить все вызовы
sk: Ukončiť všetky hovory
sl: Končaj vse klice
sr: Završi sve pozive
sv: Avsluta alla samtal
tr_tr: Tüm çağrıları sonlandır
uk: Завершити всі виклики
uz: Barcha qo‘ng‘iroqlarni tugatish
zh_cn: 结束所有呼叫
zh_tw: 結束所有通話

# IDS_CALL_BODY_END_ACTIVE_CALLS_HPD
source: End active calls (%d)
ar: إنهاء المكالمات النشطة (%d)
az: Aktiv zəngləri bitir (%d)
bg: Край на активните (%d) разговори
ca: Finalitzar les trucades actives (%d)
cs: Ukončit aktivní hovory (%d)
da: Afslut aktive opkald (%d)
de_de: Aktive Anrufe beenden (%d)
el_gr: Τερματισμός ενεργών κλήσεων (%d)
es_us: Finalizar llamadas activas (%d)
et: Lõpeta aktiivne kõne (%d)
eu: Amaitu aktibo dauden deiak (%d)
fi: Lopeta aktiiviset puhelut (%d)
fr_ca: Terminer appels actifs (%d)
ga: Críochnaigh glaonna gníomhacha (%d)
gl: Finalizar chamadas activas (%d)
hi: सक्रिय कॉल्‍स समाप्त करें (%d)
hr: Prekini aktivne pozive (%d)
hu: Aktív hívások bontása (%d)
hy: Ավարտել ակտիվ կանչերը (%d)
is: Ljúka símtali í gangi (%d)
it_it: Termina chiamate attive (%d)
ja_jp: アクティブ​通話​を​終了​する​（%d）
ka: აქტიური ზარების დასრულება (%d)
kk: Белсенді қоңырауларды аяқтау (%d)
ko_kr: 현재 통화(%d개) 종료
lt: Baigti aktyvius skambučius (%d)
lv: Beigt aktīvās sarunas (%d)
mk: Прекини активни повици (%d)
nb: Avslutte aktive samtaler (%d)
pl: Zakończ aktywne połączenia (%d)
pt_br: Encerrar chamadas ativas (%d)
pt_pt: Terminar chamadas activas (%d)
ro: Terminare apeluri active (%d)
ru_ru: Завершить активные вызовы (%d)
sk: Ukončiť aktívne hovory (%d)
sl: Končaj aktivne klice (%d)
sr: Prekini aktivne pozive (%d)
sv: Avsluta aktiva samtal (%d)
tr_tr: Aktif çağrıları sonlandır (%d)
uk: Завершити активні виклики (%d)
uz: Faol qo‘ng‘iroqlarni yakunlash (%d)
zh_cn: 结束当前通话 (%d)
zh_tw: 結束當前通話 (%d)

# IDS_CALL_BODY_END_HELD_CALLS_HPD
source: End held calls (%d)
ar: إنهاء المكالمات المعلقة (%d)
az: Gözləyən zəngləri bitir (%d)
bg: Край на задържаните (%d) разговори
ca: Finalitzar les trucades en espera (%d)
cs: Ukončit držené hovory (%d)
da: Afslut holdte opkald (%d)
de_de: Gehaltene Anrufe beenden (%d)
el_gr: Τερματισμός κλήσεων σε αναμονή (%d)
es_us: Finalizar llamadas en espera(%d)
et: Lõpeta ootel kõne (%d)
eu: Amaitu atxikita dauden deiak (%d)
fi: Lopeta pidossa olevat puhelut (%d)
fr_ca: Terminer appels en attente (%d)
ga: Críochnaigh glaonna ar fionraí (%d)
gl: Finalizar chamadas en espera (%d)
hi: हेल्ड कॉल्‍स समाप्त करें (%d)
hr: Prekini zadržane pozive (%d)
hu: Tartott hívások bontása (%d)
hy: Ավարտել հետաձգված կանչերը (%d)
is: Ljúka símtali í bið (%d)
it_it: Termina chiamate in attesa (%d)
ja_jp: 保留中の​通話​を​終了​する​（%d）
ka: დაკავებული ზარების დასრულება (%d)
kk: Ұстаулы қоңырауларды аяқтау (%d)
ko_kr: 보류 통화(%d개) 종료
lt: Baigti sulaikytus skambučius (%d)
lv: Beigt aizturētās sarunas (%d)
mk: Прекини задржани повици (%d)
nb: Avslutte samtaler satt på vent (%d)
pl: Zakończ zawieszone połączenia (%d)
pt_br: Encerrar chamadas em espera (%d)
pt_pt: Terminar chamadas em espera (%d)
ro: Terminare apeluri reţinute (%d)
ru_ru: Завершить удерживаемые вызовы (%d)
sk: Ukončiť podržané hovory (%d)
sl: Končaj zadržane klice (%d)
sr: Prekini pozive na čekanju (%d)
sv: Avsluta parkerade samtal (%d)
tr_tr: Tutulan çağrıları sonlandır (%d)
uk: Завершити утримувані виклики (%d)
uz: Ushlab turilgan qo‘ng‘iroqlarni yakunlash (%d)
zh_cn: 结束保持通话 (%d)
zh_tw: 結束保留的通話 (％d)

# IDS_CALL_BUTTON_HEADPHONES
source: Headphones
ar: سماعات رأس
az: Qulaqlıqlar
bg: Слушалки
ca: Auriculars
cs: Sluchátka
da: Høretelefoner
de_de: Kopfhörer
el_gr: Ακουστικά
es_us: Auriculares
et: Kõrvaklapid
eu: Aurikularrak
fi: Kuulokkeet
fr_ca: Écouteurs
ga: Cluasáin
gl: Auriculares
hi: हेडफ़ोन्‍स
hr: Slušalice
hu: Fejhallgató
hy: Գլխ. հռխոսներ
is: Höfuðtól
it_it: Cuffie
ja_jp: ヘッドホン
ka: გარნიტურები
kk: Құлаққап
ko_kr: 헤드폰
lt: Ausinės
lv: Austiņas
mk: Слушалки
nb: Hodetelefoner
pl: Słuchawki
pt_br: Fones de ouv.
pt_pt: Auscultadores
ro: Căşti
ru_ru: Наушники
sk: Slúchadlá
sl: Slušalke
sr: Slušalice
sv: Hörlurar
tr_tr: Kulaklıklar
uk: Навушники
uz: Quloqliklar
zh_cn: 耳机
zh_tw: 耳機

# IDS_CALL_BUTTON_RECEIVER
source: Receiver
ar: المستقبل
az: Qəbuledici
bg: Приемник
ca: Receptor
cs: Příjemce
da: Modtager
de_de: Empfänger
el_gr: Δέκτης
es_us: Receptor
et: Vastuvõtja
eu: Jasotzailea
fi: Vastaanotin
fr_ca: Destinataire
ga: Faighteoir
gl: Auricular
hi: प्राप्तकर्ता
hr: Prijamnik
hu: Hallgató
hy: Ընդունիչ
is: Móttakandi
it_it: Ricevitore
ja_jp: 受話​器
ka: მიმღები
kk: Қабылдаушы
ko_kr: 수화음 송출부
lt: Imtuvas
lv: Uztvērējs
mk: Приемник
nb: Mottaker
pl: Odbiornik
pt_br: Destinatário
pt_pt: Destinatário
ro: Receptor
ru_ru: Динамик
sk: Prijímač
sl: Sprejemnik
sr: Prijemnik
sv: Mottagare
tr_tr: Alıcı
uk: Приймач
uz: Oluvchi
zh_cn: 听筒
zh_tw: 耳機

# IDS_CALL_BODY_FAILED_TO_REGISTER_ACCOUNT
source: Failed to register account
ar: فشل تسجيل الحساب
az: Hesabı qeydiyyatdan keçirmək uğursuz oldu
bg: Неуспешно регистриране на акаунт
ca: Error de registre de compte
cs: Účet se nepodařilo zaregistrovat
da: Kunne ikke registrere konto
de_de: Konto konnte nicht registriert werden.
el_gr: Αποτυχία καταχώρισης λογαριασμού
es_us: Error al registrar la cuenta
et: Konto registreerimine nurjus
eu: Ezin izan da kontua erregistratu
fi: Tilin rekisteröinti epäonnistui
fr_ca: Échec d'enregistrement du compte
ga: Theip ar chlárú an chuntais
gl: Non se puido rexistrar a conta
hi: खाता पंजीकृत करने में विफल
hr: Registracija računa neuspješna
hu: Nem sikerült regisztrálni a fiókot
hy: Չհաջողվեց գրանցել հաշիվը
is: Mistókst að skrá reikning
it_it: Registrazione account non riuscita
ja_jp: アカウント​の​登録​に​失敗​しました。
ka: ანგარიში ვერ დარეგისტრირდა
kk: Есептік жазба тіркелмеді
ko_kr: 계정을 등록하지 못하였습니다
lt: Nepavyko užregistruoti paskyros
lv: Neizdevās reģistrēt kontu
mk: Неуспешно регистрирање сметка
nb: Kunne ikke registrere konto
pl: Nie można zarejestrować konta
pt_br: Falha ao registrar conta
pt_pt: Falha ao registar conta
ro: Înregistrarea contului nu a reuşit
ru_ru: Не удается зарегистрировать учетную запись
sk: Nepodarilo sa zaregistrovať konto
sl: Registracija računa ni uspela
sr: Nije uspela registracija naloga
sv: Det gick inte att registrera kontot
tr_tr: Hesap kaydı başarısız
uk: Не вдалося зареєструвати обліковий запис
uz: Hisob qaydnomasini ro‘yxatga olib bo‘lmadi
zh_cn: 注册帐户失败
zh_tw: 註冊帳號失敗
